<unk>	0
<s>	0
</s>	0
foo	0
bar	0
▁“	-0
..	-1
萧炎	-2
。”	-3
了一	-4
克莱	-5
克莱恩	-6
:“	-7
也是	-8
便是	-9
没有	-10
什么	-11
....	-12
自己	-13
?”	-14
一个	-15
他们	-16
......	-17
目光	-18
...	-19
!”	-20
有些	-21
都是	-22
▁这	-23
知道	-24
不过	-25
却是	-26
之中	-27
到了	-28
不是	-29
望着	-30
之上	-31
现在	-32
这个	-33
能够	-34
有着	-35
▁他	-36
时间	-37
旋即	-38
事情	-39
先生	-40
已经	-41
起来	-42
令狐	-43
然后	-44
一道	-45
我们	-46
==	-47
===	-48
笑道	-49
身体	-50
这种	-51
的那	-52
的一	-53
而出	-54
可以	-55
强者	-56
他的	-57
缓缓	-58
令狐冲	-59
因为	-60
心中	-61
微微	-62
的人	-63
对着	-64
出来	-65
实力	-66
就是	-67
点头	-68
大的	-69
突然	-70
这里	-71
最后	-72
火焰	-73
的话	-74
时候	-75
这些	-76
不会	-77
似乎	-78
直接	-79
,“	-80
了下	-81
▁克莱恩	-82
出现	-83
虽然	-84
这一	-85
之后	-86
一些	-87
只是	-88
还是	-89
可能	-90
出了	-91
声音	-92
也不	-93
能量	-94
说道	-95
”,	-96
若是	-97
长老	-98
斗气	-99
家伙	-100
进入	-101
发现	-102
般的	-103
...”	-104
▁在	-105
上的	-106
顿时	-107
怎么	-108
非凡	-109
看见	-110
体内	-111
口气	-112
然是	-113
应该	-114
序列	-115
问题	-116
人的	-117
如果	-118
▁萧炎	-119
见到	-120
而且	-121
灵魂	-122
所以	-123
需要	-124
那些	-125
脸庞	-126
的道	-127
来的	-128
感觉	-129
如此	-130
力量	-131
药老	-132
手掌	-133
21	-134
你们	-135
空间	-136
对方	-137
世界	-138
中的	-139
一般	-140
对于	-141
色的	-142
第一	-143
是一	-144
变得	-145
了起来	-146
这么	-147
东西	-148
声道	-149
面前	-150
这般	-151
问道	-152
这样	-153
点了	-154
不少	-155
随着	-156
脸色	-157
奥黛	-158
奥黛丽	-159
如今	-160
之前	-161
听得	-162
▁===	-163
自己的	-164
愚者	-165
一下	-166
忽然	-167
那个	-168
的地	-169
眼睛	-170
终于	-171
竟然	-172
点了点头	-173
开始	-174
身影	-175
这是	-176
恐怕	-177
周围	-178
......”	-179
并不	-180
一点	-181
极为	-182
让得	-183
无法	-184
那里	-185
逐渐	-186
清楚	-187
令得	-188
犹如	-189
迅速	-190
的事情	-191
炼药	-192
方才	-193
在了	-194
所有	-195
只能	-196
我的	-197
萧炎的	-198
等人	-199
天空	-200
不住	-201
一抹	-202
还有	-203
摇头	-204
望着那	-205
在这	-206
身形	-207
想到	-208
神秘	-209
呵呵	-210
了一声	-211
淡淡	-212
存在	-213
难以	-214
想要	-215
薰儿	-216
离开	-217
能力	-218
几乎	-219
恐怖	-220
那位	-221
不知	-222
此刻	-223
因此	-224
小姐	-225
了一下	-226
真正	-227
那么	-228
黑色	-229
一股	-230
一次	-231
手中	-232
情况	-233
甚至	-234
成为	-235
之内	-236
家族	-237
不能	-238
真是	-239
你的	-240
略微	-241
身上	-242
其中	-243
这位	-244
不断	-245
修炼	-246
同时	-247
瞬间	-248
异火	-249
倒是	-250
面的	-251
丹药	-252
了几	-253
医仙	-254
小医仙	-255
消失	-256
当然	-257
以及	-258
一声	-259
再度	-260
一位	-261
状态	-262
过去	-263
并未	-264
眼中	-265
轻轻	-266
两人	-267
完全	-268
一笑	-269
的是	-270
占卜	-271
闻言	-272
许多	-273
出现在	-274
不知道	-275
准备	-276
的大	-277
可是	-278
然而	-279
了一个	-280
▁而	-281
炼药师	-282
老者	-283
天使	-284
或许	-285
▁那	-286
脑袋	-287
过来	-288
一阵	-289
狠狠	-290
的萧炎	-291
刚才	-292
彻底	-293
了一眼	-294
了一口气	-295
途径	-296
摇了	-297
贝克	-298
的声音	-299
先前	-300
起了	-301
非常	-302
气息	-303
同样	-304
纳德	-305
笑着	-306
只有	-307
就在	-308
眉头	-309
肯定	-310
浮现	-311
房间	-312
只要	-313
摇了摇头	-314
忍不住	-315
不错	-316
物品	-317
属于	-318
太阳	-319
速度	-320
后者	-321
一直	-322
得到	-323
片刻	-324
兰德	-325
有了	-326
在那	-327
一名	-328
笑容	-329
自然	-330
贝克兰德	-331
尔思	-332
部分	-333
开口	-334
明显	-335
佛尔思	-336
如何	-337
就算	-338
男子	-339
众人	-340
危险	-341
如同	-342
看来	-343
▁她	-344
斯帕	-345
猛然	-346
伦纳德	-347
任何	-348
明白	-349
响起	-350
格尔	-351
在一	-352
光芒	-353
带着	-354
封印	-355
了下来	-356
回答	-357
向了	-358
不同	-359
居然	-360
。“	-361
一眼	-362
势力	-363
必须	-364
斯帕罗	-365
不要	-366
一种	-367
相当	-368
格尔曼	-369
仿佛	-370
来越	-371
90	-372
另外	-373
越来越	-374
来说	-375
再次	-376
成了	-377
81	-378
化为	-379
依旧	-380
魂殿	-381
格尔曼斯帕罗	-382
此时	-383
2181	-384
2190	-385
21902181	-386
魔药	-387
真的	-388
阿尔	-389
出手	-390
位置	-391
无数	-392
当下	-393
丝毫	-394
盯着	-395
弟子	-396
灰雾	-397
或者	-398
一定	-399
看着	-400
机会	-401
教会	-402
之下	-403
心头	-404
之间	-405
入了	-406
非凡者	-407
觉得	-408
模样	-409
察觉	-410
阿蒙	-411
仪式	-412
的目光	-413
而去	-414
下来	-415
办法	-416
层次	-417
其他	-418
疯狂	-419
的地方	-420
帝国	-421
成功	-422
表情	-423
缓缓的	-424
不到	-425
有所	-426
希望	-427
云岚	-428
不得	-429
两个	-430
炼制	-431
它们	-432
小的	-433
毕竟	-434
第二	-435
是在	-436
里克	-437
了一句	-438
一样	-439
颇为	-440
好的	-441
了出来	-442
之外	-443
正常	-444
面色	-445
不由	-446
阿尔杰	-447
攻击	-448
不敢	-449
云岚宗	-450
战斗	-451
今日	-452
原本	-453
朋友	-454
那种	-455
山派	-456
的事	-457
笑了	-458
异常	-459
整个	-460
为了	-461
安静	-462
有点	-463
为什么	-464
发出	-465
当年	-466
诡异	-467
的实力	-468
紫研	-469
漆黑	-470
影响	-471
甚么	-472
可怕	-473
▁一	-474
成员	-475
正义	-476
视线	-477
一道道	-478
变化	-479
真正的	-480
注视	-481
远处	-482
三人	-483
说话	-484
继续	-485
眼眸	-486
这等	-487
没想到	-488
风暴	-489
纳兰	-490
过了	-491
尊者	-492
美杜	-493
戴里克	-494
的黑	-495
身后	-496
距离	-497
▁闻言	-498
应的	-499
望向	-500
终于是	-501
隐隐	-502
别的	-503
美杜莎	-504
了口气	-505
感受	-506
落下	-507
即便是	-508
去了	-509
弥漫	-510
接着	-511
嘴角	-512
大陆	-513
脚步	-514
闪电	-515
的感觉	-516
让人	-517
倒吊	-518
小心	-519
精神	-520
上了	-521
既然	-522
▁见到	-523
仅仅	-524
波动	-525
特性	-526
埃姆	-527
埃姆林	-528
广场	-529
不可	-530
内院	-531
达尼	-532
达尼兹	-533
有人	-534
倒吊人	-535
自身	-536
皆是	-537
的时候	-538
并没有	-539
陡然	-540
抬起	-541
至于	-542
究竟	-543
回应	-544
等待	-545
使用	-546
材料	-547
这才	-548
住了	-549
除了	-550
魔兽	-551
身旁	-552
而下	-553
二人	-554
▁听得	-555
出去	-556
这次	-557
立刻	-558
年轻	-559
微微一	-560
不再	-561
看了	-562
多的	-563
在萧炎	-564
人影	-565
控制	-566
的确	-567
着一	-568
星斗	-569
经过	-570
发生	-571
”。	-572
有什么	-573
的小	-574
将会	-575
沉默	-576
难道	-577
巨大的	-578
件事情	-579
今天	-580
刚刚	-581
自然是	-582
一步	-583
塞尔	-584
罗塞尔	-585
正是	-586
获得	-587
认为	-588
半神	-589
狠狠的	-590
真实	-591
笑了笑	-592
打算	-593
的能量	-594
手指	-595
▁随着	-596
来到	-597
半空	-598
身份	-599
又是	-600
本身	-601
即使	-602
老人	-603
将之	-604
动的	-605
虚幻	-606
药材	-607
女士	-608
至少	-609
天地	-610
无奈	-611
更加	-612
她的	-613
重的	-614
类似	-615
未曾	-616
并非	-617
地面	-618
之力	-619
曾经	-620
开了	-621
斗技	-622
的血	-623
相信	-624
在这里	-625
很多	-626
让他	-627
无声	-628
灰雾之上	-629
是否	-630
灵性	-631
果然	-632
寻找	-633
显得	-634
不管	-635
脸庞上	-636
不见	-637
不用	-638
奇异	-639
出了一	-640
有一	-641
通过	-642
目标	-643
淡淡的	-644
下的	-645
意识	-646
根本	-647
虽说	-648
地方	-649
在其	-650
容易	-651
借助	-652
就像	-653
不群	-654
了两	-655
念头	-656
当初	-657
不由得	-658
波东	-659
岳不群	-660
转身	-661
效果	-662
海波东	-663
老师	-664
飞快	-665
不断的	-666
帮助	-667
足够	-668
上去	-669
无形	-670
并且	-671
大师	-672
的时间	-673
解决	-674
凝聚	-675
太过	-676
推荐	-677
传出	-678
各种	-679
里面	-680
片刻后	-681
也许	-682
作为	-683
现在的	-684
程度	-685
区域	-686
多少	-687
而是	-688
这片	-689
之色	-690
色火焰	-691
双手	-692
情绪	-693
深处	-694
背后	-695
一边	-696
不可能	-697
他们的	-698
一动	-699
简单	-700
尽数	-701
起身	-702
露出	-703
全部	-704
只见	-705
心里	-706
之时	-707
白银	-708
女神	-709
平静	-710
了个	-711
分钟	-712
一片	-713
达到	-714
想法	-715
猛的	-716
告诉	-717
几个	-718
麻烦	-719
出现在了	-720
女王	-721
疑惑	-722
选择	-723
重要	-724
00	-725
塔罗	-726
生物	-727
而起	-728
女子	-729
右手	-730
恢复	-731
嫣然	-732
逐渐的	-733
巨人	-734
斗宗	-735
之人	-736
非凡特性	-737
师父	-738
成的	-739
拳头	-740
教堂	-741
天际	-742
山脉	-743
扭曲	-744
的青	-745
暴涌	-746
的望着	-747
绝对	-748
段时间	-749
威尔	-750
一条	-751
急速	-752
表面	-753
出来的	-754
哪里	-755
庞大的	-756
下了	-757
注意	-758
第三	-759
剑法	-760
盈盈	-761
瞧得	-762
古老	-763
了一些	-764
不了	-765
前方	-766
脸上	-767
大厅	-768
担心	-769
兄弟	-770
苏千	-771
了许多	-772
加玛	-773
按照	-774
接触	-775
而开	-776
鲜血	-777
左右	-778
随意	-779
烈的	-780
而来	-781
月票	-782
天空上	-783
的情况	-784
的克莱恩	-785
手臂	-786
秘偶	-787
抬头	-788
显然	-789
脑海	-790
进了	-791
没什么	-792
声响	-793
的强者	-794
的力量	-795
其实	-796
二十	-797
历史	-798
更是	-799
少女	-800
即将	-801
怀疑	-802
长剑	-803
等到	-804
小子	-805
的神	-806
闪烁	-807
▁望着	-808
依然	-809
下方	-810
之声	-811
旁边	-812
确认	-813
许些	-814
施展	-815
两位	-816
白银城	-817
的那些	-818
一旁	-819
就能	-820
有的	-821
........	-822
的方	-823
描述	-824
陨落	-825
浓郁	-826
白的	-827
保持	-828
梦境	-829
斗皇	-830
日后	-831
原来	-832
相应的	-833
听到	-834
脸颊	-835
说不	-836
宛如	-837
以前	-838
好了	-839
忍不住的	-840
召唤	-841
之一	-842
给我	-843
而已	-844
毫无	-845
隐秘	-846
▁对于	-847
萧炎也是	-848
不然	-849
则是	-850
生的	-851
考虑	-852
还能	-853
封印物	-854
所谓	-855
我想	-856
黑夜	-857
我会	-858
找到	-859
沉吟	-860
意思	-861
马车	-862
黑暗	-863
’,	-864
少年	-865
心理	-866
丽雅	-867
包裹	-868
嘉德	-869
关系	-870
提升	-871
嘉德丽雅	-872
消息	-873
爆发	-874
尝试	-875
大门	-876
兹克	-877
的盯着	-878
阿兹克	-879
实在	-880
很快	-881
长的	-882
加玛帝国	-883
▁令狐冲	-884
一人	-885
让我	-886
将那	-887
现实	-888
邓恩	-889
算是	-890
略微有些	-891
夫人	-892
收回	-893
怪物	-894
▁这个	-895
低沉	-896
跟着	-897
句话	-898
喜欢	-899
熟悉	-900
最近	-901
结果	-902
不仅	-903
正在	-904
来了	-905
迟疑	-906
普通	-907
灵魂力量	-908
的空间	-909
死亡	-910
也就是	-911
组织	-912
萧家	-913
到时候	-914
黑袍	-915
猜测	-916
嘴巴	-917
学院	-918
掌握	-919
模糊	-920
灵珊	-921
韩枫	-922
途径的	-923
魔术	-924
前者	-925
掠过	-926
在一起	-927
已是	-928
德森	-929
父亲	-930
名字	-931
强行	-932
海盗	-933
的身影	-934
出一	-935
坐在	-936
结束	-937
的问题	-938
半点	-939
纳戒	-940
纳兰嫣然	-941
了解	-942
冷笑	-943
拥有	-944
哈哈	-945
略显	-946
听见	-947
拍卖	-948
对着萧炎	-949
快速	-950
了过去	-951
配方	-952
是什么	-953
完成	-954
咱们	-955
地说道	-956
岳灵珊	-957
表现	-958
闪过	-959
林平	-960
火莲	-961
否则	-962
内的	-963
以为	-964
嘿嘿	-965
药鼎	-966
的主	-967
液体	-968
决定	-969
急忙	-970
才能	-971
更新	-972
月亮	-973
直接是	-974
出的	-975
阴沉	-976
意外	-977
极其	-978
笼罩	-979
的新	-980
远古	-981
的一声	-982
消散	-983
女人	-984
喝道	-985
佣兵	-986
了不少	-987
轻声道	-988
魔术师	-989
所在	-990
林平之	-991
隐藏	-992
方面	-993
寻常	-994
必然	-995
当即	-996
我也	-997
里的	-998
多年	-999
你是	-1000
扫过	-1001
看见了	-1002
变成	-1003
着那	-1004
缓慢	-1005
足以	-1006
凝重	-1007
炽热	-1008
雾气	-1009
失败	-1010
总是	-1011
老夫	-1012
的话语	-1013
停留	-1014
稳定	-1015
唯一	-1016
就会	-1017
将近	-1018
掌门	-1019
不太	-1020
十几	-1021
城市	-1022
角域	-1023
重尺	-1024
确实	-1025
了过来	-1026
造物	-1027
就算是	-1028
感到	-1029
紧紧	-1030
▁当然	-1031
▁就在	-1032
▁这是	-1033
众多	-1034
悄然	-1035
痕迹	-1036
虚无	-1037
早就	-1038
闪掠	-1039
别人	-1040
此处	-1041
造物主	-1042
低声	-1043
天火	-1044
灵界	-1045
看到	-1046
遇见	-1047
的他	-1048
嘴中	-1049
此次	-1050
克莱恩的	-1051
之处	-1052
晋升	-1053
样的	-1054
巨大	-1055
犹豫	-1056
说过	-1057
这样的	-1058
大家	-1059
中州	-1060
斯特	-1061
恐怖的	-1062
岩浆	-1063
巅峰	-1064
透明	-1065
了他	-1066
动手	-1067
妖火	-1068
最终	-1069
特殊	-1070
鲁恩	-1071
转过	-1072
他也	-1073
内部	-1074
思绪	-1075
情报	-1076
嗓音	-1077
黑角域	-1078
将目光	-1079
扩散	-1080
接近	-1081
手中的	-1082
暴涌而出	-1083
第一千	-1084
见过	-1085
出现了	-1086
▁望着那	-1087
一张	-1088
它的	-1089
开来	-1090
想必	-1091
反应	-1092
▁不过	-1093
松了一口气	-1094
感应	-1095
返回	-1096
先生的	-1097
门口	-1098
冰冷	-1099
小时	-1100
云山	-1101
叹息	-1102
魂族	-1103
的斗气	-1104
令狐冲道	-1105
是因为	-1106
的一些	-1107
外面	-1108
满脸	-1109
遭遇	-1110
感觉到	-1111
的东西	-1112
这一次	-1113
确定	-1114
也就	-1115
命运	-1116
奇怪	-1117
斗尊	-1118
秘密	-1119
以后	-1120
地的	-1121
认识	-1122
转向	-1123
喝声	-1124
蕴含	-1125
几乎是	-1126
有种	-1127
知识	-1128
具备	-1129
来自	-1130
察觉到	-1131
冒险	-1132
提供	-1133
站在	-1134
会的	-1135
骤然	-1136
双眼	-1137
好几	-1138
这家伙	-1139
丹塔	-1140
喃喃	-1141
碧绿	-1142
一本	-1143
最为	-1144
那是	-1145
重新	-1146
放心	-1147
红的	-1148
所有人	-1149
依靠	-1150
这件事情	-1151
的信	-1152
那一	-1153
的朋友	-1154
任务	-1155
充满	-1156
暴射	-1157
主教	-1158
但却	-1159
行动	-1160
尸体	-1161
微笑	-1162
三千	-1163
人类	-1164
动作	-1165
房屋	-1166
虚空	-1167
下去	-1168
多久	-1169
只得	-1170
应该是	-1171
老家伙	-1172
一切	-1173
阴影	-1174
青年	-1175
女孩	-1176
颤抖	-1177
开口道	-1178
一挥	-1179
失控	-1180
微微点头	-1181
兴趣	-1182
回到	-1183
眼前	-1184
一起	-1185
冲着	-1186
古族	-1187
样子	-1188
额头	-1189
进入了	-1190
萧厉	-1191
融合	-1192
好奇	-1193
之王	-1194
仪琳	-1195
会有	-1196
回去	-1197
唐泰	-1198
还不	-1199
唐泰斯	-1200
值夜	-1201
房门	-1202
眼神	-1203
伯光	-1204
缘故	-1205
认真	-1206
田伯光	-1207
之事	-1208
灵体	-1209
老鬼	-1210
不及	-1211
微微一笑	-1212
三十	-1213
生命	-1214
的心	-1215
记得	-1216
探索	-1217
给你	-1218
四周	-1219
空气	-1220
诧异	-1221
功法	-1222
好看	-1223
第四	-1224
半晌	-1225
大哥	-1226
做出	-1227
受到	-1228
在他	-1229
值夜者	-1230
三个	-1231
与此	-1232
回来	-1233
场中	-1234
隐者	-1235
的那个	-1236
不远处	-1237
想象	-1238
提前	-1239
白色	-1240
祈祷	-1241
黑皇	-1242
说不定	-1243
利用	-1244
提醒	-1245
睁开	-1246
我是	-1247
丽莎	-1248
举动	-1249
可惜	-1250
笑声	-1251
附近	-1252
雅妃	-1253
安德森	-1254
一只	-1255
但是	-1256
没法	-1257
还未	-1258
也是在	-1259
的手	-1260
联盟	-1261
本来	-1262
调查	-1263
头发	-1264
收藏	-1265
笑了一声	-1266
闪电般的	-1267
净莲	-1268
大长老	-1269
吞噬	-1270
抓住	-1271
一定的	-1272
还不错	-1273
持续	-1274
突破	-1275
所谓的	-1276
蔓延	-1277
拥有着	-1278
强悍	-1279
放弃	-1280
回答道	-1281
害怕	-1282
菩提	-1283
那般	-1284
面前的	-1285
思考	-1286
某些	-1287
温度	-1288
留下	-1289
裂缝	-1290
过程	-1291
主动	-1292
对付	-1293
无奈的	-1294
的身体	-1295
涌现	-1296
观察	-1297
进去	-1298
伴随着	-1299
云韵	-1300
打开	-1301
苍老	-1302
对手	-1303
眸子	-1304
目前	-1305
紧握	-1306
给予	-1307
制造	-1308
心炎	-1309
聚会	-1310
欢迎	-1311
胸口	-1312
强横	-1313
紧接着	-1314
上面	-1315
范围	-1316
顺利	-1317
一旦	-1318
充斥	-1319
即便	-1320
了一阵	-1321
与此同时	-1322
》,	-1323
队长	-1324
解释	-1325
恩唐泰斯	-1326
单词	-1327
笔记	-1328
都会	-1329
▁说	-1330
远远	-1331
第一百	-1332
、“	-1333
不多	-1334
始终	-1335
这东西	-1336
两道	-1337
保护	-1338
抵达	-1339
毫不	-1340
便是能够	-1341
一怔	-1342
敌人	-1343
神奇	-1344
询问	-1345
在心里	-1346
由于	-1347
的火	-1348
神灵	-1349
凝固	-1350
产生	-1351
处于	-1352
布满	-1353
自语	-1354
随即	-1355
暂时	-1356
连忙	-1357
老头	-1358
三位	-1359
了什么	-1360
古河	-1361
各自	-1362
护法	-1363
失去了	-1364
随之	-1365
非凡能力	-1366
接受	-1367
的气	-1368
疯狂的	-1369
而来的	-1370
也没	-1371
天妖	-1372
暗中	-1373
靠近	-1374
线索	-1375
只不过	-1376
哥哥	-1377
大帝	-1378
等级	-1379
森林	-1380
两名	-1381
目的	-1382
颜色	-1383
经验	-1384
大部分	-1385
交易	-1386
看上去	-1387
了一口	-1388
内心	-1389
经历	-1390
作用	-1391
陨落心炎	-1392
全身	-1393
那张	-1394
阴冷	-1395
动着	-1396
毁灭	-1397
脚掌	-1398
资格	-1399
顺着	-1400
▁奥黛丽	-1401
他是	-1402
导致	-1403
左手	-1404
愿意	-1405
话音	-1406
那样	-1407
若非	-1408
其余	-1409
卷轴	-1410
大地	-1411
子的	-1412
还好	-1413
略有些	-1414
第一次	-1415
她们	-1416
看了一眼	-1417
走了	-1418
改变	-1419
通道	-1420
竟然是	-1421
之地	-1422
都没有	-1423
隐隐间	-1424
环境	-1425
莎伦	-1426
推荐一本	-1427
▁不	-1428
意的	-1429
塔罗会	-1430
浑身	-1431
并非是	-1432
场景	-1433
语气	-1434
伸手	-1435
边缘	-1436
黑影	-1437
心神	-1438
皮肤	-1439
中年	-1440
令人	-1441
斗王	-1442
可以看	-1443
接下来	-1444
一来	-1445
也会	-1446
具体	-1447
混乱	-1448
遗迹	-1449
淡淡的道	-1450
力的	-1451
给了	-1452
教主	-1453
质量	-1454
的状态	-1455
加列	-1456
所说	-1457
爆炸	-1458
相比	-1459
谨慎	-1460
当时	-1461
微皱	-1462
沉声道	-1463
道恩唐泰斯	-1464
前辈	-1465
心火	-1466
的灵魂	-1467
的能力	-1468
什么时候	-1469
操纵	-1470
石台	-1471
身子	-1472
银色	-1473
的高	-1474
眼瞳	-1475
血液	-1476
内容	-1477
风雷	-1478
占卜家	-1479
也有	-1480
恐惧	-1481
些许	-1482
魔女	-1483
原因	-1484
净莲妖火	-1485
狂暴	-1486
了吧	-1487
味道	-1488
将其	-1489
愕然	-1490
南学院	-1491
天赋	-1492
源堡	-1493
苍白	-1494
一时	-1495
仔细	-1496
对面	-1497
还要	-1498
放在	-1499
便是会	-1500
的位置	-1501
一脸	-1502
也能	-1503
消化	-1504
超过	-1505
周围的	-1506
于是	-1507
不想	-1508
叫做	-1509
大概	-1510
把握	-1511
订阅	-1512
萧炎等人	-1513
徐徐	-1514
轻松	-1515
一枚	-1516
▁虽然	-1517
响彻	-1518
武功	-1519
外的	-1520
加上	-1521
——	-1522
定的	-1523
行去	-1524
街道	-1525
你这	-1526
感受到	-1527
反而	-1528
气的	-1529
符号	-1530
微笑道	-1531
这一幕	-1532
困难	-1533
无人	-1534
比如	-1535
祈求	-1536
▁见	-1537
半个	-1538
后来	-1539
▁他的	-1540
萧炎那	-1541
不够	-1542
后面	-1543
将它	-1544
悬浮	-1545
▁此时	-1546
抬起头	-1547
美杜莎女王	-1548
师太	-1549
斗圣	-1550
进行	-1551
一口	-1552
科林	-1553
炎谷	-1554
细微	-1555
日记	-1556
稳定更新	-1557
书荒	-1558
炼化	-1559
▁推荐一本	-1560
回荡	-1561
天尊	-1562
可以看一下	-1563
哪怕	-1564
死的	-1565
狗神	-1566
的新作	-1567
闹书荒	-1568
收藏订阅	-1569
迦南学院	-1570
好看的新作	-1571
质量还不错	-1572
欢迎收藏订阅	-1573
闹书荒的朋友	-1574
▁推荐一本好看的新作	-1575
闹书荒的朋友可以看一下	-1576
让你	-1577
将这	-1578
师妹	-1579
帮忙	-1580
近乎	-1581
不好	-1582
关键	-1583
突然间	-1584
星陨	-1585
▁当	-1586
动静	-1587
观众	-1588
的速度	-1589
初步	-1590
回了	-1591
尼尔	-1592
衣物	-1593
话语	-1594
那道	-1595
:‘	-1596
不出	-1597
似是	-1598
新的	-1599
还没	-1600
下意识	-1601
了一点	-1602
叫道	-1603
山峰	-1604
喉咙	-1605
山洞	-1606
............	-1607
尽头	-1608
扮演	-1609
莫名	-1610
的气息	-1611
暴掠	-1612
贝尔	-1613
进来	-1614
长桌	-1615
没有丝毫	-1616
头顶	-1617
强大	-1618
队伍	-1619
不小的	-1620
这个时候	-1621
想起	-1622
符咒	-1623
这话	-1624
古怪	-1625
巨龙	-1626
血脉	-1627
金色	-1628
神秘学	-1629
站起身	-1630
面对着	-1631
是谁	-1632
涌上	-1633
低声道	-1634
三年	-1635
联系	-1636
走到	-1637
庞大	-1638
难怪	-1639
领域	-1640
星陨阁	-1641
代表	-1642
偶尔	-1643
也没有	-1644
对方的	-1645
猛的一	-1646
柳擎	-1647
科尔	-1648
梅丽莎	-1649
注视下	-1650
的存在	-1651
侦探	-1652
将目光投	-1653
处理	-1654
对视	-1655
小队	-1656
是我	-1657
劲风	-1658
者的	-1659
一点点	-1660
不对	-1661
斗师	-1662
那股	-1663
一旁的	-1664
不需要	-1665
斗宗强者	-1666
拿出	-1667
恒山派	-1668
一丝	-1669
那名	-1670
是一个	-1671
不成	-1672
复杂	-1673
想着	-1674
杀了	-1675
彼此	-1676
方向	-1677
也不会	-1678
天帝	-1679
密斯	-1680
试图	-1681
变成了	-1682
必要	-1683
恶灵	-1684
掌心	-1685
萨克	-1686
▁在萧炎	-1687
某种	-1688
穿着	-1689
落在	-1690
过的	-1691
努力	-1692
有关	-1693
本能	-1694
答应	-1695
象征	-1696
又一次	-1697
下午	-1698
伤害	-1699
玉瓶	-1700
肩膀	-1701
袖袍	-1702
不得不	-1703
一闪	-1704
呼吸	-1705
破坏	-1706
维持	-1707
之中的	-1708
十二	-1709
消耗	-1710
狰狞	-1711
隐约	-1712
被人	-1713
里安	-1714
压制	-1715
心想	-1716
直到	-1717
转而	-1718
这两	-1719
重重	-1720
散发	-1721
短短	-1722
间的	-1723
到这里	-1724
彩鳞	-1725
比起	-1726
覆盖	-1727
还在	-1728
了一会	-1729
实在是	-1730
现实世界	-1731
惊骇	-1732
无疑	-1733
记忆	-1734
了几秒	-1735
任我	-1736
污染	-1737
厉害	-1738
将他	-1739
很有	-1740
意味	-1741
拿着	-1742
一刻	-1743
忘记	-1744
感谢	-1745
此人	-1746
保持着	-1747
小家伙	-1748
一处	-1749
听着	-1750
想了	-1751
本体	-1752
答案	-1753
霍然	-1754
地下	-1755
信使	-1756
走出	-1757
了下头	-1758
华山派	-1759
一把	-1760
婆婆	-1761
导师	-1762
某个	-1763
依然是	-1764
不上	-1765
很难	-1766
萧玉	-1767
贵族	-1768
雄浑	-1769
震惊	-1770
魂天帝	-1771
凌厉	-1772
吸引	-1773
宗主	-1774
萧玄	-1775
都不	-1776
天火尊者	-1777
嘴唇	-1778
海神	-1779
上次	-1780
气势	-1781
船长	-1782
一个人	-1783
了下去	-1784
他在	-1785
休息	-1786
后退	-1787
任我行	-1788
可怕的	-1789
求月票	-1790
▁”	-1791
手套	-1792
掩饰	-1793
造成	-1794
▁然后	-1795
之意	-1796
五岳	-1797
我就	-1798
手段	-1799
生活	-1800
痛苦	-1801
说明	-1802
七彩	-1803
对他	-1804
死了	-1805
法犸	-1806
转移	-1807
地问道	-1808
倘若	-1809
向问	-1810
死神	-1811
向问天	-1812
传来	-1813
猛地	-1814
充斥着	-1815
根据	-1816
也不是	-1817
掠过一抹	-1818
威力	-1819
皱眉	-1820
笑着点了点头	-1821
太多	-1822
愧是	-1823
收敛	-1824
果然是	-1825
的脸庞	-1826
事物	-1827
吴昊	-1828
宫殿	-1829
阳光	-1830
的望着那	-1831
手印	-1832
缓步	-1833
老尼尔	-1834
经脉	-1835
角落	-1836
做什么	-1837
人物	-1838
劲气	-1839
双方	-1840
看得	-1841
还真是	-1842
只觉	-1843
戴着	-1844
时刻	-1845
的那种	-1846
萧炎目光	-1847
......,	-1848
一句	-1849
安全	-1850
寂静	-1851
十五	-1852
家的	-1853
清晰	-1854
金币	-1855
一路	-1856
分别	-1857
立在	-1858
重重的	-1859
不然的话	-1860
勉强	-1861
下来的	-1862
拿起	-1863
像是	-1864
几位	-1865
收获	-1866
杀意	-1867
短暂	-1868
望了	-1869
走向	-1870
颔首	-1871
的模样	-1872
会被	-1873
刚欲	-1874
判断	-1875
少林	-1876
面对	-1877
是不是	-1878
▁就	-1879
惊讶	-1880
▁等到	-1881
品炼药师	-1882
要是	-1883
首席	-1884
离开了	-1885
弗兰	-1886
资料	-1887
轻叹	-1888
如今的	-1889
伯爵	-1890
天盖	-1891
格斯	-1892
简直	-1893
翼翼	-1894
转头	-1895
轻易	-1896
这就是	-1897
人员	-1898
失去	-1899
挣扎	-1900
高级	-1901
回应道	-1902
风尊者	-1903
小心翼翼	-1904
吐了一口气	-1905
性的	-1906
要求	-1907
身前	-1908
很是	-1909
报纸	-1910
之上将	-1911
的家伙	-1912
一根	-1913
在下	-1914
慢慢	-1915
手杖	-1916
在这种	-1917
四人	-1918
大殿	-1919
理会	-1920
纳黛	-1921
的人影	-1922
萧炎心中	-1923
贝尔纳黛	-1924
但这	-1925
定然	-1926
开启	-1927
礼帽	-1928
还有着	-1929
铺天盖	-1930
黑色的	-1931
圣者	-1932
扫了	-1933
特别	-1934
血族	-1935
不同的	-1936
并不是	-1937
诡异的	-1938
浮现一抹	-1939
你说	-1940
孩子	-1941
水晶	-1942
说着	-1943
不少人	-1944
让得他	-1945
从未	-1946
还真	-1947
一头	-1948
古元	-1949
待得	-1950
欲望	-1951
左冷	-1952
席卷	-1953
年的	-1954
缭绕	-1955
茫然	-1956
一件	-1957
亚特	-1958
价值	-1959
伸出	-1960
之上的	-1961
比较	-1962
而进	-1963
警察	-1964
轻轻的	-1965
真实造物主	-1966
一圈	-1967
交流	-1968
在心中	-1969
三大	-1970
行人	-1971
看起来	-1972
华山	-1973
过头	-1974
一个个	-1975
被萧炎	-1976
那就是	-1977
几人	-1978
我有	-1979
戒指	-1980
看似	-1981
左冷禅	-1982
的那位	-1983
瞥了一眼	-1984
傀儡	-1985
是个	-1986
画面	-1987
的光芒	-1988
脑海内	-1989
上前	-1990
旋转	-1991
。“”	-1992
▁............	-1993
▁如果	-1994
)===	-1995
微微点了点头	-1996
报酬	-1997
殿主	-1998
联手	-1999
▁s	-2000
维尔	-2001
喃喃道	-2002
推荐票	-2003
▁紧接着	-2004
的男子	-2005
也就是说	-2006
体内斗气	-2007
点了下头	-2008
一团	-2009
的光	-2010
那就	-2011
剧烈的	-2012
家族的	-2013
老先生	-2014
防御	-2015
之物	-2016
俏脸	-2017
周身	-2018
带起	-2019
了出去	-2020
都是在	-2021
了啊	-2022
在意	-2023
恶魔	-2024
莉丝	-2025
可不是	-2026
的缘故	-2027
不起	-2028
形成	-2029
最好	-2030
此话	-2031
都没	-2032
青鳞	-2033
▁然而	-2034
低头	-2035
加入	-2036
可却	-2037
得很	-2038
着的	-2039
▁我	-2040
不小	-2041
侧头	-2042
那便	-2043
那片	-2044
让得萧炎	-2045
处的	-2046
大多	-2047
相对	-2048
黄泉	-2049
▁目光	-2050
冷笑道	-2051
怎么样	-2052
环顾	-2053
无数道	-2054
魔药配方	-2055
吩咐	-2056
学员	-2057
的将	-2058
成形	-2059
打量	-2060
早已	-2061
的风	-2062
冒险家	-2063
但他	-2064
停止	-2065
后续	-2066
摘星	-2067
无论	-2068
柔和	-2069
以往	-2070
参加	-2071
新生	-2072
此事	-2073
王国	-2074
磅礴	-2075
的机会	-2076
介绍	-2077
传说	-2078
冲击	-2079
分身	-2080
江湖	-2081
第五	-2082
不愧是	-2083
安提	-2084
给他	-2085
背影	-2086
都能	-2087
前往	-2088
战争	-2089
机械	-2090
爆裂	-2091
都有	-2092
▁这时	-2093
黑皇帝	-2094
的非凡者	-2095
心灵	-2096
条件	-2097
随时	-2098
僵硬	-2099
看看	-2100
饥饿	-2101
了一道	-2102
萧炎却是	-2103
涉及	-2104
灰白	-2105
的黑色	-2106
摘星老鬼	-2107
站起身来	-2108
黑夜女神	-2109
不久	-2110
萧鼎	-2111
达到了	-2112
一块	-2113
十字	-2114
坚持	-2115
安排	-2116
放下	-2117
方面的	-2118
查拉	-2119
台上	-2120
惊愕	-2121
汇聚	-2122
深吸	-2123
身为	-2124
阻拦	-2125
了一圈	-2126
查拉图	-2127
怨魂	-2128
中央	-2129
狼狈	-2130
玉手	-2131
萧战	-2132
所有的	-2133
先是	-2134
接过	-2135
的火焰	-2136
▁伦纳德	-2137
▁与此同时	-2138
努斯	-2139
红色	-2140
重伤	-2141
其体内	-2142
之主	-2143
建筑	-2144
涟漪	-2145
种种	-2146
足足	-2147
弗兰克	-2148
想了想	-2149
注视着	-2150
你也	-2151
掌控	-2152
蛇人	-2153
那人	-2154
高的	-2155
。”“	-2156
两者	-2157
呈现	-2158
基本	-2159
看向	-2160
蒸汽	-2161
居然是	-2162
罗塞尔大帝	-2163
上一	-2164
忌惮	-2165
爹爹	-2166
眼镜	-2167
遇到	-2168
在这时	-2169
成为了	-2170
仙道	-2171
吸收	-2172
学派	-2173
心情	-2174
悄悄	-2175
紧闭	-2176
带来	-2177
的深	-2178
笑意	-2179
血肉	-2180
佣兵团	-2181
在那里	-2182
天使之王	-2183
青色	-2184
了一遍	-2185
之神	-2186
你能	-2187
几分	-2188
暴涨	-2189
巨人王	-2190
互相	-2191
冰河	-2192
包括	-2193
源于	-2194
美丽	-2195
的办法	-2196
有着一些	-2197
吞天	-2198
是的	-2199
状况	-2200
藏着	-2201
退后	-2202
中将	-2203
展开	-2204
搜集	-2205
食物	-2206
而出的	-2207
该怎么	-2208
亵渎	-2209
完美	-2210
屈指	-2211
炎火	-2212
眷者	-2213
面具	-2214
点头道	-2215
斗皇强者	-2216
地底	-2217
森然	-2218
的名	-2219
诅咒	-2220
依旧是	-2221
东方	-2222
墙壁	-2223
而那	-2224
类似的	-2225
地上	-2226
智慧	-2227
有效	-2228
期待	-2229
桃谷	-2230
补充	-2231
的老者	-2232
亚当	-2233
前面	-2234
参与	-2235
故意	-2236
林修	-2237
脱离	-2238
遮掩	-2239
青莲	-2240
哥努斯	-2241
得到了	-2242
安提哥努斯	-2243
上来	-2244
奥尔	-2245
完整	-2246
未必	-2247
方才能够	-2248
两种	-2249
这么多年	-2250
好处	-2251
本事	-2252
涌出	-2253
美眸	-2254
许久	-2255
飞行	-2256
三千焱	-2257
令得他	-2258
品丹药	-2259
我们的	-2260
神奇物品	-2261
合作	-2262
班森	-2263
▁这位	-2264
同样是	-2265
更多的	-2266
刚好	-2267
差点	-2268
承受	-2269
而过	-2270
房间内	-2271
持续了	-2272
林修崖	-2273
而随着	-2274
挥手	-2275
暴露	-2276
血色	-2277
身边	-2278
明白了	-2279
咬牙	-2280
遗留	-2281
的那一	-2282
蠕动的	-2283
医生	-2284
对我	-2285
属性	-2286
廷根	-2287
彻底的	-2288
想起了	-2289
价格	-2290
岛屿	-2291
平淡	-2292
激动	-2293
长袍	-2294
”、“	-2295
天妖凰	-2296
太大的	-2297
这段时间	-2298
后的	-2299
旅行	-2300
特尔	-2301
紧绷	-2302
视着	-2303
还会	-2304
."	-2305
一愣	-2306
习惯	-2307
大战	-2308
是何	-2309
越加	-2310
的确是	-2311
没有任何	-2312
我在	-2313
玫瑰	-2314
眼见	-2315
对应的	-2316
已经是	-2317
子弹	-2318
年龄	-2319
弗萨克	-2320
一变	-2321
剧烈	-2322
升腾	-2323
四十	-2324
外界	-2325
深的	-2326
细节	-2327
三千焱炎火	-2328
武器	-2329
的金	-2330
蜡烛	-2331
手掌一	-2332
摆脱	-2333
磐门	-2334
这里的	-2335
萧炎哥哥	-2336
厄难	-2337
尽快	-2338
已然	-2339
明天	-2340
蒂斯	-2341
阁下	-2342
因为他	-2343
脸庞上的	-2344
”“	-2345
做了	-2346
几十	-2347
出声	-2348
取出	-2349
说什么	-2350
一章	-2351
因斯	-2352
我不	-2353
方证	-2354
暗自	-2355
而在	-2356
黄金	-2357
尖锐	-2358
斗帝	-2359
白山	-2360
级别	-2361
会不会	-2362
这些人	-2363
原地	-2364
委托	-2365
意料	-2366
男人	-2367
药族	-2368
完毕	-2369
的笑容	-2370
了克莱恩	-2371
▁就在这时	-2372
九幽	-2373
听说	-2374
拿到	-2375
赞格	-2376
较为	-2377
的恐怖	-2378
赞格威尔	-2379
不算	-2380
压抑	-2381
发展	-2382
性命	-2383
抗衡	-2384
斟酌	-2385
泛着	-2386
清醒	-2387
眨眼	-2388
轻声	-2389
霎那	-2390
小丑	-2391
死死	-2392
残留	-2393
泛起	-2394
陷入	-2395
再加上	-2396
有所思	-2397
还没有	-2398
多了	-2399
璀璨	-2400
的在	-2401
闪现	-2402
一般的	-2403
吞天蟒	-2404
自身的	-2405
这一点	-2406
实质	-2407
影子	-2408
愤怒	-2409
略感	-2410
为何	-2411
凭借	-2412
天下	-2413
曹颖	-2414
经常	-2415
▁心中	-2416
叹了口气	-2417
因斯赞格威尔	-2418
到得	-2419
惊喜	-2420
时而	-2421
身着	-2422
震撼	-2423
霍尔	-2424
米特尔	-2425
一段时间	-2426
的情况下	-2427
土豆	-2428
地步	-2429
林焱	-2430
记录	-2431
的方式	-2432
这些年	-2433
化为一道	-2434
放松	-2435
负责	-2436
降临	-2437
黯淡	-2438
年时间	-2439
仅仅只是	-2440
一场	-2441
紧张	-2442
让她	-2443
000	-2444
便是被	-2445
因蒂斯	-2446
若有所思	-2447
六章	-2448
天墓	-2449
收拾	-2450
时代	-2451
武林	-2452
纸张	-2453
诡秘	-2454
萧炎与	-2455
双翼	-2456
在我	-2457
形象	-2458
狂风	-2459
小师妹	-2460
最后的	-2461
八章	-2462
展现	-2463
数量	-2464
是他	-2465
椅子	-2466
身穿	-2467
与萧炎	-2468
高序列	-2469
,‘	-2470
七章	-2471
三章	-2472
从中	-2473
凶悍	-2474
击杀	-2475
动了	-2476
反抗	-2477
咬着	-2478
对抗	-2479
方式	-2480
穿过	-2481
也不知道	-2482
一天	-2483
一座	-2484
妖傀	-2485
工作	-2486
很好	-2487
感叹	-2488
掉了	-2489
斗灵	-2490
族长	-2491
燃烧	-2492
苏醒	-2493
的丹药	-2494
身形一动	-2495
青色火焰	-2496
恍然	-2497
撕裂	-2498
符合	-2499
绯红	-2500
蓝色	-2501
在了一	-2502
差不多	-2503
九章	-2504
微眯	-2505
怎样	-2506
精灵	-2507
的手掌	-2508
不行	-2509
五十	-2510
亲自	-2511
信息	-2512
勾勒	-2513
安静的	-2514
也是有些	-2515
中心	-2516
冷漠	-2517
差距	-2518
态度	-2519
衣衫	-2520
体内的	-2521
是一位	-2522
极为的	-2523
的眼睛	-2524
信徒	-2525
偏头	-2526
后方	-2527
而这	-2528
青城	-2529
黑雾	-2530
我知道	-2531
怎么可能	-2532
古龙	-2533
只剩	-2534
同伴	-2535
唯有	-2536
快步	-2537
钥匙	-2538
▁至于	-2539
有没有	-2540
爆发出	-2541
特莉丝	-2542
风雷阁	-2543
四章	-2544
将军	-2545
纳斯	-2546
诸多	-2547
魔教	-2548
也不敢	-2549
已经被	-2550
公司	-2551
十分	-2552
卧室	-2553
威压	-2554
炼丹	-2555
眼角	-2556
之前的	-2557
不弱	-2558
交手	-2559
客气	-2560
渗透	-2561
疑问	-2562
等等	-2563
这边	-2564
都在	-2565
在半空	-2566
呆滞	-2567
坐下	-2568
强的	-2569
当场	-2570
没再	-2571
第六	-2572
翻滚	-2573
▁因为	-2574
道身影	-2575
了我	-2576
大海	-2577
才是	-2578
沧海	-2579
玻璃	-2580
只见得	-2581
岳夫人	-2582
的事物	-2583
斗气大陆	-2584
大笑	-2585
奇迹	-2586
未来	-2587
管家	-2588
的样子	-2589
暴射而出	-2590
不在	-2591
到的	-2592
炼金	-2593
的药	-2594
静静	-2595
余沧海	-2596
即使是	-2597
对视了一眼	-2598
▁它	-2599
多谢	-2600
庄园	-2601
回复	-2602
拒绝	-2603
莫里	-2604
超凡	-2605
的对着	-2606
让他们	-2607
身体之上	-2608
不动	-2609
信仰	-2610
做的	-2611
年纪	-2612
拍了	-2613
握着	-2614
欣喜	-2615
破碎	-2616
蠕动	-2617
轰隆	-2618
星斗圣	-2619
出了一个	-2620
不败	-2621
停顿	-2622
子爵	-2623
率先	-2624
缝隙	-2625
而其	-2626
计划	-2627
回到了	-2628
▁阿尔杰	-2629
▁这个时候	-2630
主人	-2631
事件	-2632
余的	-2633
摇晃	-2634
理智	-2635
脖子	-2636
望向了	-2637
一缕	-2638
与那	-2639
半圣	-2640
对此	-2641
师弟	-2642
意义	-2643
除非	-2644
雷霆	-2645
▁他们	-2646
大小的	-2647
是一种	-2648
漆黑的	-2649
蠕动的饥饿	-2650
之感	-2651
冲动	-2652
尔特	-2653
无比	-2654
自我	-2655
阴森	-2656
黑白	-2657
天妖凰族	-2658
之心	-2659
尽量	-2660
疾病	-2661
碧绿火焰	-2662
伤势	-2663
收入	-2664
正好	-2665
炎盟	-2666
说得	-2667
的表情	-2668
迟疑了一下	-2669
乌斯	-2670
反正	-2671
审视	-2672
来得	-2673
铜哨	-2674
扫了扫	-2675
生生的	-2676
蕴含着	-2677
这个家伙	-2678
无奈的摇了摇头	-2679
几天	-2680
德斯	-2681
性子	-2682
极端	-2683
琳娜	-2684
的天	-2685
威尔昂	-2686
▁佛尔思	-2687
萧炎心头	-2688
▁被	-2689
古代	-2690
四个	-2691
配合	-2692
▁突然	-2693
便是在	-2694
三种	-2695
望去	-2696
约莫	-2697
艾尔	-2698
重复	-2699
魔法	-2700
你可以	-2701
所需要	-2702
的想法	-2703
轻轻颔首	-2704
云棱	-2705
姑娘	-2706
行走	-2707
长枪	-2708
骑士	-2709
感兴趣	-2710
没有了	-2711
愚者先生	-2712
铺天盖地的	-2713
。’	-2714
上将	-2715
之气	-2716
回忆	-2717
极度	-2718
的面	-2719
穿透	-2720
半晌后	-2721
强大的	-2722
拍了拍	-2723
亚蒂	-2724
十来	-2725
师娘	-2726
膨胀	-2727
随手	-2728
强烈的	-2729
的物品	-2730
莫里亚蒂	-2731
下一	-2732
拜朗	-2733
没能	-2734
浩瀚	-2735
这座	-2736
这么多	-2737
东区	-2738
之虫	-2739
占据	-2740
古帝	-2741
拱手	-2742
时的	-2743
相关	-2744
苏茜	-2745
表示	-2746
默默	-2747
其他的	-2748
奇异的	-2749
有些不	-2750
的青年	-2751
这一切	-2752
松了口气	-2753
亚伯	-2754
山谷	-2755
巨石	-2756
拉罕	-2757
指着	-2758
流淌	-2759
轰然	-2760
也只能	-2761
的同时	-2762
亚伯拉罕	-2763
吐了口气	-2764
缓缓的道	-2765
一族	-2766
尴尬	-2767
干扰	-2768
抱着	-2769
淡漠	-2770
深入	-2771
翻腾	-2772
走吧	-2773
我可以	-2774
时间的	-2775
阿兹克先生	-2776
一惊	-2777
主要	-2778
叶家	-2779
据说	-2780
提着	-2781
星辰	-2782
而言	-2783
这条	-2784
发的	-2785
回头	-2786
女儿	-2787
旅馆	-2788
盥洗	-2789
相同	-2790
祂的	-2791
购买	-2792
明显的	-2793
玫瑰学派	-2794
魂殿殿主	-2795
倒也	-2796
堕落	-2797
支持	-2798
知晓	-2799
研究	-2800
语言	-2801
运转	-2802
震得	-2803
那家伙	-2804
威尔昂赛	-2805
侵蚀	-2806
入口	-2807
局面	-2808
故事	-2809
来看	-2810
极光	-2811
纯粹	-2812
能否	-2813
艰难	-2814
阿罗	-2815
将萧炎	-2816
盥洗室	-2817
阿罗德斯	-2818
你要	-2819
兴奋	-2820
原始	-2821
戴莉	-2822
袭击	-2823
议员	-2824
详细	-2825
说了	-2826
赶忙	-2827
迷雾	-2828
陌生	-2829
飞掠	-2830
过程中	-2831
受伤	-2832
白发	-2833
白程	-2834
错愕	-2835
感受着	-2836
威尔昂赛汀	-2837
和我	-2838
失望	-2839
感知	-2840
更多	-2841
称为	-2842
年轻人	-2843
肯定会	-2844
地回答道	-2845
唐震	-2846
回过	-2847
大有	-2848
对应	-2849
左轮	-2850
布置	-2851
幸运	-2852
很少	-2853
永远	-2854
石板	-2855
锁定	-2856
风声	-2857
刚才的	-2858
很可能	-2859
在场	-2860
没事	-2861
海洋	-2862
特拉	-2863
足有	-2864
首领	-2865
大斗师	-2866
成了一	-2867
纳戒中	-2868
支撑	-2869
洛克	-2870
说的	-2871
黄昏	-2872
出现的	-2873
厄难毒	-2874
不死	-2875
列斯	-2876
躲避	-2877
这道	-2878
帕列斯	-2879
来到了	-2880
迅速的	-2881
消失不见	-2882
丰富	-2883
清脆	-2884
狩猎	-2885
苦笑	-2886
谢谢	-2887
透着	-2888
青铜	-2889
只听得	-2890
恢复了	-2891
找到了	-2892
▁见到萧炎	-2893
每个	-2894
意味着	-2895
一层	-2896
如其	-2897
建立	-2898
粉末	-2899
酒吧	-2900
却并未	-2901
我已经	-2902
桃谷六	-2903
苍白的	-2904
赫密斯	-2905
交给	-2906
压迫	-2907
对你	-2908
思索	-2909
愿望	-2910
撞击	-2911
凭空	-2912
宝石	-2913
理解	-2914
的老	-2915
离去	-2916
警惕	-2917
阅读	-2918
之间的	-2919
此刻的	-2920
玄重尺	-2921
苦笑道	-2922
足够的	-2923
前行	-2924
周一	-2925
我能	-2926
真要	-2927
突兀	-2928
身躯	-2929
镜子	-2930
心中的	-2931
伊利	-2932
全力	-2933
冷静	-2934
姿态	-2935
东方不败	-2936
伊利亚特	-2937
脸色也是	-2938
科林伊利亚特	-2939
八十	-2940
和他	-2941
投影	-2942
气塔	-2943
满意	-2944
猎人	-2945
直觉	-2946
胸膛	-2947
见状	-2948
难看	-2949
对着那	-2950
星斗尊	-2951
红色的	-2952
斗尊强者	-2953
星星	-2954
瞳孔	-2955
行为	-2956
通灵	-2957
的势力	-2958
第四纪	-2959
冷汗	-2960
塞尼	-2961
复活	-2962
我要	-2963
气旋	-2964
沿着	-2965
清儿	-2966
给人	-2967
这点	-2968
丝毫不	-2969
冰河谷	-2970
当真是	-2971
所蕴含	-2972
看了眼	-2973
级封印物	-2974
一对	-2975
兰尔	-2976
出口	-2977
帽子	-2978
紫色	-2979
对面的	-2980
兰尔乌斯	-2981
塞尼奥尔	-2982
心理炼金	-2983
吸力	-2984
攻势	-2985
称呼	-2986
第七	-2987
这句话	-2988
制作	-2989
移动	-2990
而上	-2991
释放	-2992
细微的	-2993
风暴教会	-2994
▁休	-2995
之门	-2996
亚姆	-2997
兰比	-2998
当日	-2999
得罪	-3000
指向	-3001
晚上	-3002
兰比斯	-3003
夏洛克	-3004
拜亚姆	-3005
天空之上	-3006
▁但	-3007
了那	-3008
从那	-3009
伪装	-3010
你不	-3011
冥宗	-3012
提起	-3013
赫温	-3014
带来的	-3015
打了个	-3016
萧炎眉头	-3017
▁......	-3018
一看	-3019
代价	-3020
光柱	-3021
内力	-3022
变故	-3023
女性	-3024
怀特	-3025
有多	-3026
辟邪	-3027
马里	-3028
他也是	-3029
白色的	-3030
天空上的	-3031
神秘女王	-3032
不清	-3033
几秒	-3034
叶重	-3035
回归	-3036
妮特	-3037
就要	-3038
心下	-3039
诵念	-3040
偏过头	-3041
蕾妮特	-3042
便士	-3043
容貌	-3044
张开	-3045
挥了	-3046
神来	-3047
等着	-3048
缺乏	-3049
萧族	-3050
飞速	-3051
射而出	-3052
马里奇	-3053
桃谷六仙	-3054
赫温兰比斯	-3055
九十	-3056
前提	-3057
失踪	-3058
女仆	-3059
对了	-3060
虚幻的	-3061
好像	-3062
宽敞	-3063
异变	-3064
抱歉	-3065
每次	-3066
负面	-3067
赏金	-3068
险些	-3069
这一刻	-3070
里面的	-3071
丈庞大的	-3072
蕾妮特缇	-3073
与他	-3074
剑谱	-3075
尊名	-3076
徽章	-3077
斗破	-3078
派的	-3079
皱了	-3080
这人	-3081
这股	-3082
邀请	-3083
▁作为	-3084
▁所以	-3085
地妖傀	-3086
丹雷	-3087
了去	-3088
位于	-3089
关注	-3090
可见	-3091
就连	-3092
沉睡	-3093
脸孔	-3094
萧门	-3095
黑袍人	-3096
▁从	-3097
再说	-3098
▁这种	-3099
弄清楚	-3100
的地步	-3101
突如其	-3102
一年	-3103
侍者	-3104
创造	-3105
前来	-3106
叫声	-3107
和尚	-3108
族人	-3109
源源	-3110
蘑菇	-3111
龙岛	-3112
龙王	-3113
随意的	-3114
惊叹	-3115
抽搐	-3116
楼梯	-3117
沉声	-3118
大师哥	-3119
尼科尔	-3120
▁伴随着	-3121
10	-3122
一转	-3123
做完	-3124
嘀咕	-3125
恒山	-3126
我来	-3127
时不	-3128
站起	-3129
绿色	-3130
预料	-3131
▁瞧得	-3132
想到了	-3133
炼气塔	-3134
的攻击	-3135
萧炎也	-3136
▁戴里克	-3137
蕾妮特缇尼科尔	-3138
两百	-3139
到达	-3140
太大	-3141
寒气	-3142
斯德	-3143
正要	-3144
罗亚	-3145
适合	-3146
魔镜	-3147
你有	-3148
取得	-3149
天蛇	-3150
心的	-3151
欣蓝	-3152
索罗亚	-3153
索罗亚斯德	-3154
你想	-3155
海柔	-3156
见识	-3157
就犹如	-3158
焚炼气塔	-3159
任由	-3160
双眸	-3161
开门	-3162
当真	-3163
碰撞	-3164
绝望	-3165
身材	-3166
阴寒	-3167
发现了	-3168
听说过	-3169
旁边的	-3170
海柔尔	-3171
也是有着	-3172
之线	-3173
慕骨	-3174
抵御	-3175
斑驳	-3176
苏勒	-3177
见面	-3178
闪过一抹	-3179
奥托	-3180
我和	-3181
擅长	-3182
玄空	-3183
齐林	-3184
一时间	-3185
地心火	-3186
齐林格斯	-3187
一会	-3188
多半	-3189
大人	-3190
密密	-3191
德尔	-3192
窗户	-3193
被他	-3194
麻麻	-3195
啊克莱恩	-3196
格罗塞尔	-3197
毫不犹豫	-3198
不觉	-3199
严重	-3200
免得	-3201
检查	-3202
神的	-3203
限制	-3204
鼻子	-3205
似乎是	-3206
却是突然	-3207
笑着摇了摇头	-3208
但也	-3209
我还	-3210
月光	-3211
涌动	-3212
灵感	-3213
煤气	-3214
神弃	-3215
自行	-3216
花纹	-3217
顶多	-3218
每一个	-3219
知道了	-3220
▁达尼兹	-3221
密密麻麻	-3222
保镖	-3223
得上	-3224
摆放	-3225
满足	-3226
自动	-3227
焚炎谷	-3228
举行	-3229
人都	-3230
你在	-3231
愈发	-3232
眉心	-3233
绅士	-3234
花费	-3235
随口	-3236
面上	-3237
的脸色	-3238
将目光投向了	-3239
下巴	-3240
天的	-3241
南大陆	-3242
同样的	-3243
完成了	-3244
嵩山派	-3245
在了一起	-3246
一份	-3247
乐部	-3248
又有	-3249
口中	-3250
尼姑	-3251
沉重	-3252
洛薇	-3253
这件	-3254
俱乐部	-3255
洛薇雅	-3256
的黑暗	-3257
身旁的	-3258
不安	-3259
杀人	-3260
沙漠	-3261
灵丹	-3262
男爵	-3263
艾伦	-3264
便是将	-3265
陷入了	-3266
既然如此	-3267
星之上将	-3268
具现	-3269
琥嘉	-3270
范痨	-3271
金属	-3272
▁“‘	-3273
▁这些	-3274
开始了	-3275
无形的	-3276
加快	-3277
变幻	-3278
各位	-3279
当前	-3280
正面	-3281
紫晶	-3282
运气	-3283
金光	-3284
魔狼	-3285
的身份	-3286
会是	-3287
在此	-3288
椅上	-3289
转动	-3290
锁链	-3291
最大的	-3292
等待着	-3293
严肃	-3294
可不	-3295
四处	-3296
太太	-3297
威胁	-3298
规则	-3299
说是	-3300
那座	-3301
极大的	-3302
脸颊上	-3303
这不是	-3304
叹了一口气	-3305
了口	-3306
其后	-3307
咆哮	-3308
恭敬	-3309
本源	-3310
权杖	-3311
死去	-3312
满了	-3313
的对	-3314
英雄	-3315
其他人	-3316
的大门	-3317
轻笑道	-3318
这小子	-3319
ps	-3320
一弹	-3321
一辈	-3322
寒意	-3323
敏锐	-3324
旁的	-3325
漩涡	-3326
目瞪	-3327
紫火	-3328
这场	-3329
闭上	-3330
阻止	-3331
骇然	-3332
玄空子	-3333
不自	-3334
吞炎	-3335
每天	-3336
焚决	-3337
照耀	-3338
登时	-3339
笑眯	-3340
规矩	-3341
十二章	-3342
的味道	-3343
的战斗	-3344
令得萧炎	-3345
令狐大哥	-3346
没有半点	-3347
在贝克兰德	-3348
一颤	-3349
七八	-3350
以他	-3351
值得	-3352
再也	-3353
平日	-3354
延伸	-3355
建议	-3356
感慨	-3357
碎片	-3358
缠绕	-3359
药尘	-3360
这番	-3361
目光中	-3362
下场	-3363
到手	-3364
浪费	-3365
钢笔	-3366
就如同	-3367
的消息	-3368
以此	-3369
便走	-3370
岩枭	-3371
父母	-3372
理由	-3373
盟主	-3374
身来	-3375
在这片	-3376
发现自己	-3377
求推荐票	-3378
眼中也是	-3379
埃姆林怀特	-3380
天焚炼气塔	-3381
他就	-3382
向着	-3383
大半	-3384
晚辈	-3385
正式	-3386
用来	-3387
的最	-3388
等于	-3389
翎泉	-3390
艾德	-3391
行礼	-3392
诸位	-3393
陵寝	-3394
也是被	-3395
天火三	-3396
笑眯眯	-3397
魔炎谷	-3398
然后便是	-3399
一番	-3400
口呆	-3401
坚硬	-3402
实的	-3403
引起	-3404
活着	-3405
献祭	-3406
窗外	-3407
肌肉	-3408
艾辛	-3409
餐厅	-3410
一行人	-3411
有机会	-3412
第一个	-3413
衣老者	-3414
准确	-3415
古树	-3416
打破	-3417
有个	-3418
纸人	-3419
虚弱	-3420
诱惑	-3421
十五章	-3422
的主人	-3423
级别的	-3424
一扫	-3425
低低	-3426
出门	-3427
只好	-3428
手里	-3429
杂着	-3430
眼的	-3431
纠缠	-3432
而立	-3433
苦修	-3434
走进	-3435
他便是	-3436
你应该	-3437
天火三玄	-3438
虚无吞炎	-3439
上空	-3440
哪个	-3441
坐于	-3442
排除	-3443
母亲	-3444
甚是	-3445
穿梭	-3446
若琳	-3447
赤红	-3448
辅助	-3449
地看着	-3450
德维尔	-3451
有丝毫	-3452
正常的	-3453
纳兰桀	-3454
回过神来	-3455
两侧	-3456
之眼	-3457
云芝	-3458
会在	-3459
位格	-3460
低语	-3461
光是	-3462
明亮	-3463
残影	-3464
阵阵	-3465
▁而且	-3466
多里安	-3467
拍卖场	-3468
灵体之线	-3469
突如其来的	-3470
噙着	-3471
定逸	-3472
气氛	-3473
自从	-3474
赶紧	-3475
不错的	-3476
了上去	-3477
五岳剑	-3478
小女孩	-3479
的神秘	-3480
露出了	-3481
目瞪口呆	-3482
但我	-3483
地位	-3484
实际	-3485
忙碌	-3486
有过	-3487
正风	-3488
生生	-3489
盘旋	-3490
▁接着	-3491
蓝色的	-3492
天火三玄变	-3493
区别	-3494
却又	-3495
深红	-3496
灵视	-3497
瞧着	-3498
▁——	-3499
刘正风	-3500
的意思	-3501
心脏	-3502
疑似	-3503
结合	-3504
讨论	-3505
错误	-3506
镶嵌	-3507
何况	-3508
切尔	-3509
咖啡	-3510
大量	-3511
盔甲	-3512
证明	-3513
雯娜	-3514
▁听到	-3515
地面上	-3516
大概率	-3517
阶别的	-3518
艾德雯娜	-3519
净化	-3520
几次	-3521
坦城	-3522
好好	-3523
最初	-3524
汉子	-3525
致的	-3526
阶别	-3527
巨人王庭	-3528
挥了挥手	-3529
神弃之地	-3530
不如	-3531
两年	-3532
未能	-3533
桌上	-3534
气质	-3535
满是	-3536
窃取	-3537
轻微	-3538
有可能	-3539
浓郁的	-3540
的变化	-3541
消失在了	-3542
也是越来越	-3543
双掌	-3544
发挥	-3545
守卫	-3546
崩溃	-3547
巴掌	-3548
见的	-3549
▁ps	-3550
▁在那	-3551
一股股	-3552
另一个	-3553
时间内	-3554
什么事情	-3555
微微一变	-3556
霍尔伯爵	-3557
他又	-3558
光团	-3559
只怕	-3560
天府	-3561
尔斯	-3562
灌注	-3563
神话	-3564
紧皱	-3565
见他	-3566
乌坦城	-3567
古老的	-3568
萧炎所	-3569
的点了点头	-3570
▁呼	-3571
上方	-3572
大会	-3573
定了	-3574
家里	-3575
尼斯	-3576
招呼	-3577
损失	-3578
来回	-3579
种族	-3580
那边	-3581
魔核	-3582
存在的	-3583
层次的	-3584
感应到	-3585
有一个	-3586
的目光中	-3587
觉得自己	-3588
吼声	-3589
天行	-3590
客厅	-3591
嵩山	-3592
师兄	-3593
牙齿	-3594
猎魔	-3595
自由	-3596
话题	-3597
天地间	-3598
落而下	-3599
扩散而出	-3600
斗王强者	-3601
▁将	-3602
一十	-3603
一是	-3604
上下	-3605
不论	-3606
书写	-3607
们的	-3608
含笑	-3609
启示	-3610
妖瞑	-3611
异的	-3612
惊天	-3613
打扰	-3614
脱口	-3615
自嘲	-3616
那也	-3617
低沉的	-3618
你知道	-3619
消失在	-3620
的方向	-3621
若琳导师	-3622
这样一来	-3623
丹会	-3624
外套	-3625
意志	-3626
挑选	-3627
略作	-3628
联络	-3629
跳跃	-3630
闭目	-3631
细小的	-3632
都是被	-3633
小心翼翼的	-3634
死死的盯着	-3635
我便	-3636
眼光	-3637
要么	-3638
重视	-3639
隐蔽	-3640
了么	-3641
其上	-3642
冲虚	-3643
命令	-3644
尼亚	-3645
灰色	-3646
看出	-3647
试试	-3648
赫然	-3649
随便	-3650
一步步	-3651
借助着	-3652
必然会	-3653
每一次	-3654
的效果	-3655
目光在	-3656
转过头	-3657
也是逐渐的	-3658
去找	-3659
怀中	-3660
海域	-3661
脚尖	-3662
那枚	-3663
▁邓恩	-3664
做出了	-3665
凤清儿	-3666
原来是	-3667
的影响	-3668
索斯特	-3669
紧紧的	-3670
没有一点	-3671
没有问题	-3672
目光转向	-3673
一百	-3674
三名	-3675
上首	-3676
使得	-3677
帮我	-3678
往下	-3679
担忧	-3680
温暖	-3681
现身	-3682
记载	-3683
走廊	-3684
也算是	-3685
他能够	-3686
告诉我	-3687
萧炎在	-3688
这个世界	-3689
一半	-3690
一招	-3691
夫斯	-3692
打败	-3693
本质	-3694
水手	-3695
相应	-3696
乌特拉	-3697
夫斯基	-3698
目光的	-3699
过来的	-3700
乌特拉夫斯基	-3701
帕列斯索罗亚斯德	-3702
一击	-3703
减弱	-3704
咒文	-3705
开去	-3706
成熟	-3707
灰袍	-3708
郑重	-3709
厄难毒体	-3710
若有所思地	-3711
夏洛克莫里亚蒂	-3712
之极	-3713
了揉	-3714
几名	-3715
双脚	-3716
大声	-3717
大小	-3718
学生	-3719
料到	-3720
祭司	-3721
达克	-3722
陀舍	-3723
▁见状	-3724
了将近	-3725
仿佛在	-3726
又一个	-3727
唯一性	-3728
无疑是	-3729
的情报	-3730
让自己	-3731
起一抹	-3732
慕骨老人	-3733
青铜长桌	-3734
源源不断的	-3735
一面	-3736
人群	-3737
代罚	-3738
单片	-3739
干净	-3740
弗莱	-3741
您的	-3742
数十	-3743
星空	-3744
疼痛	-3745
熟悉的	-3746
莫天行	-3747
心理炼金会	-3748
娇躯	-3749
往往	-3750
抬手	-3751
特点	-3752
神情	-3753
落地	-3754
让它	-3755
先是一	-3756
外面的	-3757
揉了揉	-3758
的少年	-3759
的眼眸	-3760
神秘的	-3761
见到萧炎	-3762
一振	-3763
众位	-3764
传送	-3765
伤口	-3766
壁画	-3767
本就	-3768
没人	-3769
结局	-3770
药师	-3771
那条	-3772
丘纳斯	-3773
的修炼	-3774
的情绪	-3775
一点也不	-3776
▁(	-3777
一身	-3778
但那	-3779
提炼	-3780
现金	-3781
用了	-3782
记住	-3783
赞美	-3784
在此刻	-3785
的内容	-3786
行了一	-3787
接下来的	-3788
菩提古树	-3789
也要	-3790
仆人	-3791
付出	-3792
军方	-3793
分析	-3794
向后	-3795
孔隙	-3796
掏出	-3797
携带	-3798
点燃	-3799
他知道	-3800
是一名	-3801
点什么	-3802
的黑袍	-3803
自语道	-3804
▁面对着	-3805
这些家伙	-3806
苦笑了一声	-3807
他对	-3808
偷盗	-3809
六十	-3810
婴儿	-3811
就得	-3812
幽暗	-3813
沙发	-3814
火能	-3815
贴身	-3816
路线	-3817
追杀	-3818
隐瞒	-3819
韩雪	-3820
▁话音	-3821
了片刻	-3822
山老人	-3823
极光会	-3824
的血液	-3825
吸了口气	-3826
陀舍古帝	-3827
丈夫	-3828
上午	-3829
二楼	-3830
化成	-3831
千秋	-3832
支付	-3833
疲惫	-3834
这事	-3835
都要	-3836
了萧炎	-3837
传来的	-3838
就可以	-3839
火焰的	-3840
艾尔兰	-3841
这两个	-3842
鹜护法	-3843
为什么要	-3844
单片眼镜	-3845
▁“......	-3846
▁啪	-3847
丝绸	-3848
从其	-3849
嘶哑	-3850
好运	-3851
整齐	-3852
美人	-3853
这几	-3854
通体	-3855
默然	-3856
仅仅是	-3857
将自己	-3858
或者说	-3859
阶斗技	-3860
的那一霎	-3861
也是在此刻	-3862
从来	-3863
信心	-3864
德诺	-3865
怕是	-3866
我去	-3867
我说	-3868
打击	-3869
挑战	-3870
明明	-3871
晋入	-3872
看守	-3873
考核	-3874
连续	-3875
避免	-3876
▁说完	-3877
斗之气	-3878
着眉头	-3879
没有丝毫的	-3880
▁砰	-3881
三百	-3882
两步	-3883
再来	-3884
叹道	-3885
吸血	-3886
呓语	-3887
地冥	-3888
很大	-3889
徘徊	-3890
无尽	-3891
灰烬	-3892
莫雷	-3893
遏制	-3894
黄铜	-3895
苏尼亚	-3896
如果不是	-3897
冰凉	-3898
双臂	-3899
合适	-3900
左掌	-3901
药方	-3902
请求	-3903
跟随	-3904
▁经过	-3905
了进去	-3906
地冥蟒	-3907
塔罗牌	-3908
莫雷蒂	-3909
站了起来	-3910
不足	-3911
光点	-3912
弧度	-3913
是你	-3914
未知	-3915
肚子	-3916
高手	-3917
代罚者	-3918
北大陆	-3919
的层次	-3920
身体上	-3921
抬起头来	-3922
九幽地冥蟒	-3923
凄厉	-3924
呼啸	-3925
母神	-3926
法师	-3927
礼貌	-3928
自主	-3929
遭受	-3930
阶梯	-3931
阶段	-3932
两人的	-3933
了开来	-3934
反问道	-3935
身上的	-3936
长长的	-3937
的炼药师	-3938
乃是	-3939
了张	-3940
昨晚	-3941
监控	-3942
精纯	-3943
远离	-3944
▁做完	-3945
▁想到	-3946
▁说话	-3947
一口气	-3948
广场上	-3949
的信徒	-3950
的药材	-3951
着什么	-3952
走向了	-3953
也是能够	-3954
行了一礼	-3955
▁说到这里	-3956
青莲地心火	-3957
▁嗯	-3958
今晚	-3959
公会	-3960
宁静	-3961
帮你	-3962
开的	-3963
想来	-3964
护卫	-3965
陷阱	-3966
之内的	-3967
劳德诺	-3968
从纳戒中	-3969
绝大部分	-3970
一手	-3971
七十	-3972
主意	-3973
回想	-3974
惊恐	-3975
柳翎	-3976
漂浮	-3977
男仆	-3978
的来	-3979
祭坛	-3980
米尔	-3981
耐心	-3982
靠着	-3983
时不时	-3984
最重要	-3985
来不及	-3986
的原因	-3987
刚刚落下	-3988
收回目光	-3989
▁就在这个时候	-3990
便宜	-3991
指尖	-3992
摸了	-3993
暴怒	-3994
一方面	-3995
了几步	-3996
笑着道	-3997
那婆婆	-3998
不知不觉	-3999
!!	-4000
不着	-4001
五人	-4002
又一	-4003
圣赛	-4004
将我	-4005
流逝	-4006
老祖	-4007
耳朵	-4008
解读	-4009
钢铁	-4010
少林寺	-4011
我现在	-4012
萧炎手掌	-4013
的非凡特性	-4014
途径的序列	-4015
了这	-4016
保证	-4017
师叔	-4018
放大	-4019
斯塔	-4020
服食	-4021
深沉	-4022
电报	-4023
相继	-4024
衬衣	-4025
认知	-4026
了几分	-4027
了好几	-4028
炼药术	-4029
历史孔隙	-4030
......“	-4031
不定	-4032
他说	-4033
倒霉	-4034
名为	-4035
声势	-4036
层层	-4037
戒备	-4038
概率	-4039
的不	-4040
调整	-4041
吸血鬼	-4042
无数人	-4043
不去	-4044
了吗	-4045
多说	-4046
帮手	-4047
文字	-4048
混蛋	-4049
能让	-4050
不清楚	-4051
飞快的	-4052
五岳剑派	-4053
一顿	-4054
厚的	-4055
官方	-4056
居民	-4057
得意	-4058
拉斯	-4059
深刻	-4060
疗伤	-4061
石头	-4062
群岛	-4063
解除	-4064
越是	-4065
道路	-4066
雕像	-4067
若不是	-4068
菩提化	-4069
这种时候	-4070
了好	-4071
二是	-4072
你还	-4073
吐出	-4074
旁观	-4075
热闹	-4076
置信	-4077
耳边	-4078
锋利	-4079
之所以	-4080
教会的	-4081
的尸体	-4082
的气氛	-4083
里安娜	-4084
淡淡一笑	-4085
萧炎体内	-4086
阿里安娜	-4087
便是出现在了	-4088
深吸了一口气	-4089
也好	-4090
去做	-4091
及时	-4092
太久	-4093
很久	-4094
拜访	-4095
操控	-4096
步伐	-4097
海上	-4098
顷刻	-4099
摸了摸	-4100
看了看	-4101
药老的	-4102
黑白子	-4103
也是缓缓	-4104
与之	-4105
公爵	-4106
功夫	-4107
加刑	-4108
好吧	-4109
平衡	-4110
影像	-4111
慌乱	-4112
旧日	-4113
试探	-4114
不是太	-4115
令得人	-4116
在哪里	-4117
廷根市	-4118
▁埃姆林	-4119
只是一个	-4120
弥漫而出	-4121
萧炎便是	-4122
紧紧的盯着	-4123
不像	-4124
人家	-4125
微变	-4126
排名	-4127
斗篷	-4128
有何	-4129
森冷	-4130
▁另外	-4131
凝重的	-4132
布满着	-4133
一分	-4134
一皱	-4135
了指	-4136
他才	-4137
合拢	-4138
守护	-4139
引来	-4140
急着	-4141
斯利	-4142
看这	-4143
蔚蓝	-4144
邪神	-4145
了他的	-4146
加刑天	-4147
散发着	-4148
瓦尔特	-4149
着一个	-4150
▁可	-4151
两三	-4152
从而	-4153
刚落	-4154
小镇	-4155
怎地	-4156
我可	-4157
权柄	-4158
纤手	-4159
针对	-4160
了一种	-4161
了两秒	-4162
很快就	-4163
悄悄的	-4164
最好的	-4165
查尼斯	-4166
科尔格	-4167
老人家	-4168
而且还	-4169
补充道	-4170
这次的	-4171
了一声道	-4172
萧炎能够	-4173
30	-4174
你了	-4175
出乎	-4176
审判	-4177
怒火	-4178
没去	-4179
渐渐	-4180
狂喜	-4181
用的	-4182
那我	-4183
也不能	-4184
也并不	-4185
其中的	-4186
来得及	-4187
潜意识	-4188
的可能	-4189
的巨大	-4190
金色的	-4191
屈指一弹	-4192
远古太阳	-4193
书籍	-4194
交换	-4195
到底	-4196
单独	-4197
吟吟	-4198
嘲讽	-4199
夜晚	-4200
将你	-4201
巴顿	-4202
布提	-4203
林震	-4204
比试	-4205
派人	-4206
镑的	-4207
各种各	-4208
在他的	-4209
林震南	-4210
注意力	-4211
进一步	-4212
毫无疑问	-4213
赫密斯语	-4214
发生了什么	-4215
“0	-4216
光的	-4217
听完	-4218
唾沫	-4219
快要	-4220
我都	-4221
整体	-4222
活尸	-4223
深渊	-4224
空想	-4225
空荡	-4226
走去	-4227
遥遥	-4228
不会再	-4229
偷盗者	-4230
强者的	-4231
掌心中	-4232
斟酌着	-4233
虚古龙	-4234
20	-4235
公主	-4236
向前	-4237
啧啧	-4238
少爷	-4239
手下	-4240
拖延	-4241
散去	-4242
暗红	-4243
永恒	-4244
温和	-4245
潮水	-4246
相助	-4247
迹象	-4248
那对	-4249
飓风	-4250
他已经	-4251
星斗宗	-4252
显然是	-4253
等人的	-4254
查尼斯门	-4255
中间	-4256
之法	-4257
克制	-4258
哪些	-4259
庇佑	-4260
羽毛	-4261
虫洞	-4262
表演	-4263
长裙	-4264
骨头	-4265
骨翼	-4266
▁不等	-4267
普通人	-4268
太虚古龙	-4269
短时间内	-4270
专门	-4271
两天	-4272
告知	-4273
命的	-4274
圈子	-4275
好笑	-4276
底的	-4277
弥留	-4278
椅背	-4279
特的	-4280
码头	-4281
祂们	-4282
而坐	-4283
谁都	-4284
微不可	-4285
的脑袋	-4286
真的是	-4287
米切尔	-4288
红天使	-4289
艾弥留	-4290
涌上一抹	-4291
丘纳斯科尔格	-4292
他能	-4293
寄生	-4294
尊敬	-4295
每一	-4296
激烈	-4297
血红	-4298
透过	-4299
里斯	-4300
银白	-4301
风格	-4302
马赫	-4303
了自己	-4304
他看见	-4305
在他们	-4306
的举动	-4307
不知什么时候	-4308
一一	-4309
下次	-4310
乔治	-4311
也得	-4312
了点	-4313
划过	-4314
化的	-4315
印象	-4316
大汉	-4317
小说	-4318
引导	-4319
旁人	-4320
无穷	-4321
根根	-4322
毒宗	-4323
熟练	-4324
遗憾	-4325
那被	-4326
鬼魅	-4327
三千雷	-4328
对自己	-4329
布提斯	-4330
异火的	-4331
很清楚	-4332
徐徐的	-4333
菩提化体	-4334
隐秘组织	-4335
只会	-4336
咳嗽	-4337
废话	-4338
总结	-4339
执事	-4340
换取	-4341
生死	-4342
用力	-4343
秒钟	-4344
红月	-4345
超越	-4346
阻碍	-4347
韩家	-4348
▁药老	-4349
中年人	-4350
以一种	-4351
似乎在	-4352
夹杂着	-4353
的神奇	-4354
皱了皱	-4355
身后的	-4356
也是令得	-4357
神秘空间	-4358
萧炎这才	-4359
前的	-4360
在地	-4361
强榜	-4362
成就	-4363
治疗	-4364
特雷	-4365
皇帝	-4366
石柱	-4367
雷鸣	-4368
面人	-4369
十字架	-4370
怎么办	-4371
斗气的	-4372
模糊的	-4373
特雷茜	-4374
的成员	-4375
天府联盟	-4376
岳灵珊道	-4377
乘坐	-4378
他还	-4379
几道	-4380
屏障	-4381
径直	-4382
抱拳	-4383
摊开	-4384
族中	-4385
无息	-4386
沾染	-4387
泥土	-4388
粘稠	-4389
老鼠	-4390
▁手掌	-4391
史密斯	-4392
能够在	-4393
应该便是	-4394
无声无息	-4395
都是有些	-4396
周明	-4397
弗雷	-4398
撇嘴	-4399
数百	-4400
申请	-4401
胡须	-4402
那可	-4403
闪动	-4404
闭关	-4405
黑的	-4406
▁这样	-4407
周明瑞	-4408
栋房屋	-4409
老头子	-4410
马赫特	-4411
菩提化体涎	-4412
两条	-4413
乌云	-4414
了你	-4415
六人	-4416
冲突	-4417
升起	-4418
卡维	-4419
右掌	-4420
噗嗤	-4421
四下	-4422
图瓦	-4423
尤尼	-4424
就有	-4425
白骨	-4426
的好	-4427
神色	-4428
高兴	-4429
加列毕	-4430
恩尤尼	-4431
所在的	-4432
指了指	-4433
一道身影	-4434
便是直接	-4435
卡维图瓦	-4436
海神权杖	-4437
眉头微皱	-4438
那所谓的	-4439
▁对	-4440
▁没	-4441
以来	-4442
伊恩	-4443
凸显	-4444
昏迷	-4445
火热	-4446
现场	-4447
畏惧	-4448
疯子	-4449
石壁	-4450
确是	-4451
羊皮	-4452
贪婪	-4453
遥远	-4454
难度	-4455
黛眉	-4456
了几下	-4457
只剩下	-4458
在其中	-4459
怎么会	-4460
身体的	-4461
中了	-4462
冷冷	-4463
在你	-4464
平时	-4465
往上	-4466
我所	-4467
核心	-4468
风险	-4469
不属于	-4470
猎魔者	-4471
的年轻	-4472
那便是	-4473
不由自主	-4474
探索小队	-4475
这种事情	-4476
一落	-4477
不戒	-4478
为之	-4479
儿子	-4480
共同	-4481
单纯	-4482
印记	-4483
反复	-4484
室内	-4485
就此	-4486
幅度	-4487
惊异	-4488
我看	-4489
无暗	-4490
日光	-4491
皇室	-4492
说来	-4493
高峰	-4494
▁阿蒙	-4495
了几句	-4496
他心中	-4497
以他的	-4498
天妖傀	-4499
明显是	-4500
闪烁着	-4501
浮现而出	-4502
15	-4503
一拳	-4504
享受	-4505
他所	-4506
嗤嗤	-4507
大事	-4508
妈妈	-4509
活动	-4510
纯净	-4511
虔诚	-4512
说完	-4513
这就	-4514
重点	-4515
降低	-4516
韩月	-4517
高层	-4518
高温	-4519
黑衣	-4520
笑吟吟	-4521
自然也是	-4522
一握	-4523
你可	-4524
压力	-4525
名称	-4526
工匠	-4527
承诺	-4528
耳畔	-4529
进化	-4530
道人	-4531
都被	-4532
队员	-4533
雪伦	-4534
很容易	-4535
丝绸礼帽	-4536
呵呵笑道	-4537
这老家伙	-4538
风暴之主	-4539
魔兽山脉	-4540
▁贝克兰德	-4541
一副	-4542
一掌	-4543
两次	-4544
动身	-4545
抗拒	-4546
握住	-4547
整片	-4548
眼珠	-4549
第九	-4550
黑发	-4551
▁没有	-4552
危险的	-4553
小姐的	-4554
沉吟道	-4555
了一定的	-4556
微不可见	-4557
鲁恩王国	-4558
?’	-4559
之城	-4560
仪和	-4561
便能	-4562
因素	-4563
底牌	-4564
性格	-4565
敬畏	-4566
明的	-4567
琉璃	-4568
瞄了	-4569
算了	-4570
罗布	-4571
道理	-4572
伟大的	-4573
太多的	-4574
望了眼	-4575
陆大有	-4576
魔老鬼	-4577
▁这一次	-4578
安提哥努斯家族	-4579
公子	-4580
冠军	-4581
名声	-4582
告辞	-4583
家庭	-4584
我很	-4585
沿途	-4586
真神	-4587
穿越	-4588
若现	-4589
茶杯	-4590
落的	-4591
血腥	-4592
了两句	-4593
停在了	-4594
在这个	-4595
的长老	-4596
眼中的	-4597
让得人	-4598
▁天空上	-4599
▁这一刻	-4600
响彻而起	-4601
▁过	-4602
他有	-4603
公共	-4604
周遭	-4605
国王	-4606
德街	-4607
思路	-4608
悠闲	-4609
日子	-4610
树木	-4611
桌子	-4612
爷爷	-4613
看去	-4614
石碑	-4615
若隐	-4616
裂开	-4617
炽热的	-4618
的危险	-4619
的可怕	-4620
不远处的	-4621
一颗	-4622
回事	-4623
床上	-4624
律师	-4625
摊手	-4626
格拉	-4627
漂亮	-4628
说出	-4629
还算	-4630
退出	-4631
预言	-4632
不过好	-4633
又是一	-4634
岂不是	-4635
青城派	-4636
瞬间便是	-4637
若隐若现	-4638
光圈	-4639
坦然	-4640
平原	-4641
应对	-4642
感激	-4643
提高	-4644
昏暗	-4645
也不用	-4646
情况下	-4647
感受到了	-4648
没有什么	-4649
假装	-4650
冰寒	-4651
几步	-4652
击败	-4653
包围	-4654
地图	-4655
基金	-4656
大致	-4657
拇指	-4658
极限	-4659
灾难	-4660
生灵	-4661
的水	-4662
立于	-4663
聚集	-4664
背上	-4665
藏在	-4666
表达	-4667
迈克	-4668
▁那位	-4669
不过这	-4670
事情的	-4671
叹息道	-4672
大厅中	-4673
的笑道	-4674
赫然便是	-4675
一家	-4676
三道	-4677
不大	-4678
与人	-4679
先祖	-4680
冥想	-4681
半年	-4682
在于	-4683
地道	-4684
大阵	-4685
姚盛	-4686
定静	-4687
废物	-4688
抽出	-4689
无视	-4690
比赛	-4691
的古	-4692
石门	-4693
翻了	-4694
蔷薇	-4695
镖头	-4696
门外	-4697
音波	-4698
风衣	-4699
比不上	-4700
的一切	-4701
脚步声	-4702
面色也是	-4703
▁听得萧炎	-4704
三天	-4705
催眠	-4706
兵刃	-4707
半高	-4708
双腿	-4709
向他	-4710
嚣张	-4711
天啸	-4712
妹妹	-4713
干枯	-4714
废墟	-4715
成长	-4716
是那	-4717
沈云	-4718
流光	-4719
潜入	-4720
理查	-4721
的巨	-4722
红唇	-4723
纷纷	-4724
船只	-4725
花宗	-4726
语句	-4727
迟早	-4728
闪避	-4729
不会有	-4730
了一步	-4731
大主教	-4732
打开了	-4733
整个人	-4734
蛇人族	-4735
机械之心	-4736
................	-4737
▁‘	-4738
之余	-4739
冷哼	-4740
卡特	-4741
将来	-4742
摆了	-4743
等我	-4744
耳中	-4745
胡德	-4746
最上首	-4747
的描述	-4748
的道路	-4749
起来的	-4750
雷尊者	-4751
非凡材料	-4752
与其	-4753
后裔	-4754
忽地	-4755
惊呼	-4756
意见	-4757
是有	-4758
瞧瞧	-4759
衣服	-4760
言语	-4761
跟在	-4762
轮廓	-4763
这时	-4764
飘飘	-4765
一直在	-4766
凝聚成	-4767
清楚的	-4768
都将会	-4769
理查德森	-4770
书桌	-4771
交织	-4772
军情	-4773
和你	-4774
回家	-4775
天才	-4776
封锁	-4777
收起	-4778
星界	-4779
流转	-4780
盘腿	-4781
衣兜	-4782
跟上	-4783
骨骼	-4784
军情九	-4785
掌门人	-4786
的少女	-4787
究竟是	-4788
望着萧炎	-4789
▁萧炎目光	-4790
阿兹克铜哨	-4791
三世	-4792
二哥	-4793
五官	-4794
但在	-4795
信纸	-4796
冰山	-4797
学者	-4798
思德	-4799
战场	-4800
游记	-4801
烈阳	-4802
甲板	-4803
的下	-4804
罗珊	-4805
花园	-4806
轻笑	-4807
这份	-4808
靠拢	-4809
面相	-4810
修炼室	-4811
深深的	-4812
的一个	-4813
罗思德	-4814
一口鲜血	-4815
暴掠而去	-4816
继续说道	-4817
若是能够	-4818
血之上将	-4819
让克莱恩	-4820
都是能够	-4821
问了一句	-4822
一沉	-4823
七品	-4824
你去	-4825
便可	-4826
停滞	-4827
允许	-4828
妖圣	-4829
往前	-4830
急促	-4831
手上	-4832
斗者	-4833
无可	-4834
最高	-4835
白衣	-4836
脚下	-4837
莫大	-4838
轻敲	-4839
长发	-4840
长相	-4841
马灯	-4842
了一番	-4843
弥漫着	-4844
摇头道	-4845
的一处	-4846
的信息	-4847
这便是	-4848
什么东西	-4849
半个小时	-4850
抬起右手	-4851
不该	-4852
为难	-4853
优秀	-4854
佩服	-4855
办到	-4856
千年	-4857
居住	-4858
庆幸	-4859
暗示	-4860
柔软	-4861
正确	-4862
萧宁	-4863
防备	-4864
你们的	-4865
分钟后	-4866
我只是	-4867
根本就	-4868
没办法	-4869
的冲动	-4870
的嗓音	-4871
获得了	-4872
透明的	-4873
不低	-4874
传承	-4875
借口	-4876
刺激	-4877
哪位	-4878
喝酒	-4879
早有	-4880
极大	-4881
班西	-4882
留在	-4883
直至	-4884
胡乱	-4885
面包	-4886
骨灵	-4887
▁果然	-4888
到现在	-4889
接触到	-4890
盈盈道	-4891
羊皮纸	-4892
吸了一口	-4893
斗圣强者	-4894
闪掠而出	-4895
▁祂	-4896
不休	-4897
之蛇	-4898
别说	-4899
半是	-4900
反射	-4901
形态	-4902
暴退	-4903
最强	-4904
眸中	-4905
给出	-4906
群人	-4907
那只	-4908
醒来	-4909
铁青	-4910
▁而在	-4911
之外的	-4912
取出一	-4913
在内院	-4914
小小的	-4915
更何况	-4916
未来号	-4917
本身的	-4918
的发现	-4919
乔治三世	-4920
环顾了一圈	-4921
”!	-4922
光泽	-4923
克伦	-4924
对待	-4925
怒道	-4926
总部	-4927
恍惚	-4928
摆手	-4929
的门	-4930
红润	-4931
躯体	-4932
还得	-4933
那副	-4934
你怎么	-4935
干什么	-4936
找不到	-4937
的女子	-4938
祖千秋	-4939
第六百	-4940
灰白雾气	-4941
之辈	-4942
乌黯	-4943
便即	-4944
冷火	-4945
分辨	-4946
地心	-4947
断了	-4948
灿烂	-4949
秘法	-4950
苦涩	-4951
领头	-4952
骷髅	-4953
▁可是	-4954
不出来	-4955
伯克伦	-4956
或许是	-4957
抵达了	-4958
拍卖会	-4959
放弃了	-4960
无面人	-4961
的仪式	-4962
绿色的	-4963
见到了	-4964
都不是	-4965
地魔老鬼	-4966
察觉到了	-4967
等人也是	-4968
补了一句	-4969
伯克伦德街	-4970
下面	-4971
与你	-4972
压低	-4973
喊道	-4974
探出	-4975
玩笑	-4976
瞬息	-4977
簇拥	-4978
震慑	-4979
武林中	-4980
的名字	-4981
而不是	-4982
顷刻间	-4983
不用担心	-4984
乌黯魔狼	-4985
旋即一道	-4986
这方面的	-4987
目光的注视下	-4988
二老	-4989
何必	-4990
又道	-4991
口袋	-4992
容纳	-4993
昨天	-4994
末日	-4995
清除	-4996
点点	-4997
略有	-4998
示意	-4999
约定	-5000
级的	-5001
通知	-5002
避开	-5003
金发	-5004
魂崖	-5005
出现于	-5006
消失了	-5007
的背影	-5008
轰隆隆	-5009
选择了	-5010
收回视线	-5011
有着不少	-5012
望了一眼	-5013
这个问题	-5014
难以遏制	-5015
12	-5016
▁以	-5017
大变	-5018
妙的	-5019
层的	-5020
山顶	-5021
拱了	-5022
桃花	-5023
毒素	-5024
火灵	-5025
皱起	-5026
罢了	-5027
豁然	-5028
顶尖	-5029
顶端	-5030
▁两人	-5031
亵渎之	-5032
任何人	-5033
听见了	-5034
掌握了	-5035
的目标	-5036
让我们	-5037
该死的	-5038
动了一下	-5039
坐了下来	-5040
鹰山老人	-5041
传递	-5042
但又	-5043
侍女	-5044
借此	-5045
倾听	-5046
剑招	-5047
头上	-5048
少许	-5049
慕兰	-5050
港口	-5051
牧羊	-5052
玄阶	-5053
真相	-5054
神父	-5055
西斯	-5056
▁听着	-5057
下方的	-5058
之后的	-5059
五岳派	-5060
其身体	-5061
受到了	-5062
将他们	-5063
尖锐的	-5064
就这样	-5065
是何等	-5066
最后一	-5067
木高峰	-5068
丹青	-5069
受了	-5070
学习	-5071
宝藏	-5072
怀表	-5073
手腕	-5074
投向	-5075
无力	-5076
的三	-5077
能在	-5078
谁能	-5079
逃窜	-5080
那你	-5081
骂道	-5082
骨骸	-5083
有甚么	-5084
笼罩着	-5085
那里的	-5086
面面相	-5087
转过身体	-5088
难以掩饰	-5089
九幽地冥蟒族	-5090
不止	-5091
专业	-5092
乌托	-5093
利姆	-5094
培养	-5095
大叫	-5096
小伊	-5097
执掌	-5098
提出	-5099
插手	-5100
放过	-5101
满月	-5102
百米	-5103
科恩	-5104
第十	-5105
请教	-5106
费天	-5107
起伏	-5108
镖局	-5109
阴暗	-5110
乌托邦	-5111
听到了	-5112
塔利姆	-5113
多了一	-5114
没问题	-5115
的边缘	-5116
破风声	-5117
竟然还	-5118
亵渎石板	-5119
有一定的	-5120
都是未曾	-5121
骨灵冷火	-5122
远古太阳神	-5123
争夺	-5124
他不	-5125
何种	-5126
剧痛	-5127
劲力	-5128
取下	-5129
安保	-5130
强烈	-5131
惊诧	-5132
摊了	-5133
教导	-5134
清晨	-5135
细小	-5136
统领	-5137
规模	-5138
让的	-5139
这枚	-5140
逃跑	-5141
那等	-5142
钞票	-5143
额外	-5144
驱逐	-5145
高空	-5146
默念	-5147
▁那是	-5148
停留在	-5149
先前的	-5150
别人的	-5151
得有些	-5152
悬浮在	-5153
战斗力	-5154
落在了	-5155
都无法	-5156
领域的	-5157
魔药的	-5158
邓恩史密斯	-5159
下手	-5160
不甘	-5161
低下	-5162
佛怒	-5163
列车	-5164
北方	-5165
发散	-5166
名的	-5167
坐着	-5168
复仇	-5169
天色	-5170
挥动	-5171
期间	-5172
潜力	-5173
照亮	-5174
的精	-5175
背景	-5176
轰击	-5177
驱使	-5178
为甚么	-5179
剩下的	-5180
后面的	-5181
最后在	-5182
牧羊人	-5183
相当于	-5184
铁护法	-5185
天空上那	-5186
拱了拱手	-5187
旅行笔记	-5188
萧炎身体	-5189
达克威尔	-5190
一道道目光	-5191
一剑	-5192
一大	-5193
上门	-5194
为此	-5195
凶兽	-5196
出租	-5197
地狱	-5198
妻子	-5199
平复	-5200
底部	-5201
拉着	-5202
柳眉	-5203
森白	-5204
视野	-5205
银芒	-5206
魂玉	-5207
九天尊	-5208
你不是	-5209
地回答	-5210
将它们	-5211
想不到	-5212
是一片	-5213
暗天使	-5214
职人员	-5215
这一步	-5216
!===	-5217
这么一个	-5218
、‘	-5219
严格	-5220
体表	-5221
凄惨	-5222
四面	-5223
奇斯	-5224
学徒	-5225
岁月	-5226
生机	-5227
的从	-5228
空洞	-5229
群豪	-5230
背负	-5231
腰背	-5232
萧晨	-5233
训练	-5234
追赶	-5235
霍纳	-5236
丹青生	-5237
反而是	-5238
的环境	-5239
的秘密	-5240
亵渎之牌	-5241
信使小姐	-5242
定静师太	-5243
广场之上	-5244
摆了摆手	-5245
摊了摊手	-5246
霍纳奇斯	-5247
两只	-5248
他与	-5249
他将	-5250
何等	-5251
做过	-5252
分裂	-5253
咕噜	-5254
喷出	-5255
坦顿	-5256
对其	-5257
帐篷	-5258
推开	-5259
提到	-5260
撇了	-5261
更为	-5262
梅迪	-5263
洪辰	-5264
消炎	-5265
缪尔	-5266
这小	-5267
力量的	-5268
因此而	-5269
宫殿内	-5270
梅迪奇	-5271
的声响	-5272
的房间	-5273
红手套	-5274
也不可能	-5275
天地能量	-5276
手掌一挥	-5277
永恒烈阳	-5278
亚伯拉罕家族	-5279
轻叹了一口气	-5280
侥幸	-5281
到处	-5282
已被	-5283
教团	-5284
比我	-5285
水道	-5286
然的	-5287
矛盾	-5288
荆棘	-5289
要塞	-5290
见了	-5291
部位	-5292
他自己	-5293
数不清	-5294
灵教团	-5295
的女士	-5296
的距离	-5297
圣赛缪尔	-5298
自其体内	-5299
艾弥留斯	-5300
萧炎笑了笑	-5301
伦纳德米切尔	-5302
......”“	-5303
之际	-5304
传闻	-5305
地点	-5306
寻求	-5307
怒吼	-5308
惨叫	-5309
收缩	-5310
月城	-5311
欣慰	-5312
正装	-5313
烛离	-5314
牢牢	-5315
穴道	-5316
站立	-5317
老生	-5318
血潭	-5319
表明	-5320
触碰	-5321
钻进	-5322
预感	-5323
一定要	-5324
不自觉	-5325
了一位	-5326
结束了	-5327
现在的他	-5328
隐隐有着	-5329
面面相觑	-5330
不变	-5331
为人	-5332
他和	-5333
倩影	-5334
做好	-5335
卡平	-5336
原初	-5337
后悔	-5338
哗啦	-5339
寻思	-5340
映照	-5341
死寂	-5342
汹涌	-5343
白眼	-5344
腐蚀	-5345
被那	-5346
触手	-5347
议事	-5348
蹬蹬	-5349
适才	-5350
途中	-5351
遇上	-5352
隐士	-5353
."”	-5354
了一条	-5355
剩余的	-5356
半空中	-5357
彻彻底	-5358
文德尔	-5359
江湖上	-5360
目光扫	-5361
暴掠而出	-5362
渗透而出	-5363
▁等	-5364
不停	-5365
兜帽	-5366
城墙	-5367
寒芒	-5368
小脸	-5369
打着	-5370
提及	-5371
目送	-5372
直奔	-5373
穆蛇	-5374
融化	-5375
躬身	-5376
邪恶	-5377
面无	-5378
黑擎	-5379
▁一个	-5380
▁很快	-5381
▁薰儿	-5382
▁这里	-5383
与他们	-5384
如此之	-5385
第五百	-5386
走到了	-5387
远处的	-5388
都不会	-5389
▁这样的	-5390
了他一眼	-5391
蔓延而出	-5392
黑夜教会	-5393
叹息了一声	-5394
将目光投向	-5395
不屑	-5396
五百	-5397
全场	-5398
凉气	-5399
匹练	-5400
卡尔	-5401
局势	-5402
心思	-5403
我对	-5404
曼诺	-5405
桃根	-5406
毒蛇	-5407
沉思	-5408
深深	-5409
王室	-5410
血迹	-5411
行出	-5412
身处	-5413
雪白	-5414
黄色	-5415
齐声	-5416
交给我	-5417
在自己	-5418
斯利尔	-5419
猛然间	-5420
的对手	-5421
莱曼诺	-5422
走出了	-5423
萨斯利尔	-5424
所有人都是	-5425
轻轻颔首道	-5426
-,	-5427
▁又	-5428
丫头	-5429
交谈	-5430
你就	-5431
倒飞	-5432
外表	-5433
