<unk>	0
<s>	0
</s>	0
,	-3.2299
.	-3.36342
▁the	-3.40218
▁I	-3.74108
s	-3.89451
▁to	-3.91479
▁a	-4.02289
▁and	-4.09969
▁of	-4.10888
▁	-4.38181
ing	-4.44207
ed	-4.44878
▁in	-4.53349
▁was	-4.61109
▁"	-4.64108
▁it	-4.78218
t	-4.80042
d	-4.89207
-	-4.99315
▁that	-4.99791
'	-5.00044
▁me	-5.08622
e	-5.1302
▁with	-5.16727
▁my	-5.17213
▁he	-5.18392
▁not	-5.18864
n	-5.20307
▁is	-5.2117
▁be	-5.23066
▁for	-5.29091
ly	-5.3619
▁you	-5.37089
▁as	-5.38404
▁but	-5.40719
o	-5.44388
▁on	-5.49753
▁at	-5.53214
."	-5.5394
▁or	-5.5781
▁had	-5.58741
m	-5.59254
▁this	-5.62575
r	-5.64825
▁would	-5.65545
y	-5.67542
▁The	-5.68806
i	-5.70408
▁so	-5.73418
▁his	-5.74394
▁by	-5.77246
▁have	-5.78404
a	-5.78682
▁one	-5.83151
l	-5.87186
er	-5.90699
p	-5.92754
▁him	-5.96195
▁all	-5.97281
g	-5.97577
▁if	-6.01602
▁Shirt	-6.04687
▁they	-6.0563
▁Red	-6.05924
▁from	-6.07513
re	-6.10072
▁there	-6.11445
▁out	-6.11735
▁about	-6.11743
▁said	-6.14027
c	-6.15392
▁no	-6.16866
▁like	-6.18493
;	-6.22308
▁do	-6.24414
▁were	-6.24532
in	-6.24586
▁them	-6.25959
▁up	-6.27845
u	-6.29628
▁are	-6.30694
▁Porcupine	-6.31366
▁A	-6.3169
▁we	-6.3239
▁school	-6.33548
I	-6.33728
ar	-6.36386
,"	-6.36797
b	-6.38474
f	-6.39591
▁when	-6.40474
k	-6.40661
▁get	-6.43714
h	-6.44447
▁room	-6.4454
ll	-6.45812
▁which	-6.46217
▁s	-6.47079
▁did	-6.48139
▁who	-6.48259
?"	-6.48914
!	-6.49503
or	-6.51378
▁house	-6.53203
▁been	-6.53498
?	-6.53969
"	-6.55298
▁He	-6.55684
al	-6.55757
▁could	-6.55962
▁If	-6.56169
▁c	-6.58949
▁such	-6.59748
▁can	-6.60496
▁any	-6.61282
▁she	-6.61354
at	-6.61618
▁go	-6.62019
▁what	-6.62656
▁more	-6.63727
st	-6.64575
▁p	-6.6648
▁some	-6.66759
▁an	-6.67663
▁time	-6.67925
▁f	-6.68027
le	-6.68256
▁will	-6.68895
▁should	-6.70986
▁may	-6.7105
on	-6.73915
▁her	-6.75261
▁Clown	-6.76541
▁old	-6.78853
▁M	-6.78956
▁way	-6.79059
▁make	-6.81231
▁back	-6.81274
▁Gutenberg	-6.82428
▁re	-6.8255
▁see	-6.83093
▁than	-6.83645
▁It	-6.84801
▁right	-6.84879
▁their	-6.86711
▁only	-6.86729
▁thought	-6.87613
▁going	-6.87649
w	-6.87763
▁teacher	-6.88068
▁Project	-6.88751
▁students	-6.88798
E	-6.89934
▁two	-6.91299
▁asked	-6.91554
▁fellow	-6.9189
▁work	-6.91904
ve	-6.92579
▁night	-6.92925
▁other	-6.93236
:	-6.93976
▁Kiyo	-6.93976
▁know	-6.94747
▁head	-6.95995
▁come	-6.97989
ur	-6.98226
▁am	-6.98241
▁But	-6.98302
▁un	-7.00172
se	-7.00838
ic	-7.00879
▁might	-7.01021
▁even	-7.01021
!"	-7.01262
▁face	-7.01373
an	-7.01747
th	-7.02434
▁three	-7.03984
▁principal	-7.03987
A	-7.04187
ro	-7.04774
▁made	-7.055
▁down	-7.05501
,--	-7.0634
▁say	-7.06859
es	-7.0701
it	-7.08087
▁over	-7.08602
▁has	-7.09228
]	-7.118
▁de	-7.11811
▁your	-7.1222
▁take	-7.13165
▁into	-7.13488
v	-7.14117
▁much	-7.15114
▁told	-7.1516
ch	-7.15265
▁S	-7.15673
▁don	-7.15981
▁far	-7.17097
ation	-7.17499
▁l	-7.17522
en	-7.17553
▁after	-7.17558
ate	-7.19024
▁This	-7.20602
▁Then	-7.21342
ous	-7.21552
tm	-7.21851
▁something	-7.22067
ter	-7.22202
▁man	-7.22286
ent	-7.22309
▁came	-7.23926
S	-7.24461
▁our	-7.25743
▁Tokyo	-7.25772
T	-7.2628
▁good	-7.27631
▁When	-7.27732
ive	-7.27957
ce	-7.28839
is	-7.28971
▁first	-7.29545
▁b	-7.30218
il	-7.30361
▁off	-7.31386
▁place	-7.31506
▁long	-7.31507
▁tell	-7.31509
▁better	-7.31511
▁how	-7.31522
▁went	-7.31588
▁day	-7.32141
▁just	-7.33506
▁town	-7.33524
▁away	-7.34016
and	-7.34095
▁e	-7.34179
▁think	-7.34309
ri	-7.3466
▁before	-7.35547
▁kind	-7.35547
▁looked	-7.36579
▁own	-7.37344
id	-7.37592
▁now	-7.37986
▁sen	-7.38131
▁heard	-7.38161
la	-7.38994
▁w	-7.39153
▁D	-7.39753
▁What	-7.40353
O	-7.40641
▁They	-7.41694
▁Squash	-7.41932
▁wrong	-7.41932
ad	-7.41937
▁without	-7.42149
▁where	-7.42248
as	-7.42563
ment	-7.42564
▁want	-7.42983
▁Hubbard	-7.44154
▁then	-7.44218
▁same	-7.4422
▁many	-7.44597
▁well	-7.44644
▁once	-7.44649
able	-7.4502
▁You	-7.45069
ta	-7.46149
▁matter	-7.46427
▁And	-7.4644
▁because	-7.46472
▁here	-7.4754
te	-7.47639
ir	-7.4793
▁d	-7.48435
▁us	-7.48452
▁letter	-7.48789
ot	-7.49006
▁too	-7.49419
▁look	-7.49977
▁On	-7.51012
▁myself	-7.51133
▁yen	-7.5114
▁O	-7.51946
▁ha	-7.526
ion	-7.52981
ow	-7.5307
▁being	-7.53172
▁anything	-7.53575
▁days	-7.53674
▁As	-7.54003
▁So	-7.54193
▁co	-7.54284
ting	-7.54767
▁saying	-7.55495
▁part	-7.55718
▁having	-7.56074
ng	-7.57522
un	-7.57835
ry	-7.5819
)	-7.58636
▁class	-7.58636
▁Koga	-7.58637
▁never	-7.58641
▁while	-7.58655
ke	-7.59205
▁1.	-7.60205
▁sure	-7.60915
▁left	-7.61268
▁very	-7.61272
▁seemed	-7.61278
▁B	-7.63387
▁must	-7.63999
▁In	-7.64076
ty	-7.65124
▁There	-7.65586
ted	-7.6649
▁again	-7.66598
▁watch	-7.66765
▁(	-7.6684
--	-7.67123
ity	-7.67213
▁teachers	-7.68489
▁sp	-7.69049
▁give	-7.69068
▁We	-7.69583
▁those	-7.69606
▁read	-7.69763
▁hot	-7.70112
ish	-7.7013
pe	-7.70774
▁sh	-7.7241
▁became	-7.72547
▁felt	-7.72548
▁care	-7.72619
▁found	-7.72622
▁P	-7.73107
us	-7.73165
▁started	-7.73529
▁[	-7.73611
That	-7.74288
▁talk	-7.74352
▁show	-7.74389
el	-7.74431
▁middle	-7.75577
▁through	-7.75577
▁salary	-7.75577
▁half	-7.75578
▁dis	-7.75678
▁took	-7.75858
▁upon	-7.76113
▁bad	-7.76128
▁works	-7.77288
You	-7.77427
▁ga	-7.77566
ut	-7.78545
▁new	-7.78703
▁cannot	-7.78704
▁began	-7.78705
▁mind	-7.78705
▁hard	-7.78711
▁saw	-7.7873
▁nothing	-7.78733
▁r	-7.78951
ant	-7.79384
M	-7.80658
▁these	-7.80786
▁t	-7.81837
▁con	-7.81847
0	-7.81928
▁Badger	-7.81928
▁next	-7.81928
▁keep	-7.81928
▁still	-7.81928
▁become	-7.81933
▁She	-7.81993
▁quite	-7.82097
po	-7.82361
▁No	-7.82801
▁di	-7.83081
▁To	-7.83166
R	-7.83748
op	-7.84263
▁got	-7.84798
N	-7.85153
▁Madonna	-7.85261
▁remark	-7.85261
▁voice	-7.85261
▁name	-7.85265
san	-7.85556
if	-7.85788
▁boarding	-7.85941
▁line	-7.85955
ne	-7.85995
▁called	-7.86187
led	-7.8729
▁F	-7.88232
▁consider	-7.88709
▁electronic	-7.88709
▁money	-7.8871
▁woman	-7.8871
▁since	-7.8871
▁put	-7.88861
F	-7.88878
▁full	-7.88945
▁appeared	-7.89668
age	-7.8993
▁hand	-7.9014
The	-7.90504
▁fellows	-7.90675
▁mean	-7.90853
L	-7.90981
[	-7.91
ance	-7.9113
▁geisha	-7.92281
▁home	-7.92283
▁find	-7.92286
▁country	-7.92292
▁side	-7.92307
▁leave	-7.92516
▁paper	-7.9254
ness	-7.92882
▁answered	-7.93053
No	-7.93368
▁gra	-7.94221
1	-7.94685
C	-7.9469
ver	-7.95026
▁start	-7.95751
qu	-7.95881
▁E	-7.95901
▁While	-7.95985
▁fight	-7.95985
Say	-7.96052
Yes	-7.9625
▁feet	-7.96378
▁things	-7.97962
▁brother	-7.99831
▁front	-7.99831
▁stay	-7.99832
▁fool	-7.99833
▁pay	-7.99837
▁round	-7.99866
▁bath	-7.99902
ful	-7.99918
▁red	-8.00046
ling	-8.00451
ies	-8.01415
▁thing	-8.01779
ble	-8.01809
fter	-8.02363
▁return	-8.0262
day	-8.0263
▁fish	-8.02793
▁person	-8.03684
▁little	-8.03831
▁people	-8.03831
▁second	-8.03831
▁terms	-8.03831
▁end	-8.03863
ku	-8.04799
▁T	-8.04833
▁One	-8.04932
▁cha	-8.05503
ally	-8.05506
ction	-8.06161
▁hi	-8.06465
▁follow	-8.06778
ever	-8.07338
ence	-8.07499
5	-8.07997
▁Foundation	-8.07997
▁affair	-8.07997
▁straight	-8.07997
▁written	-8.07997
▁six	-8.07998
▁lady	-8.07998
▁wonder	-8.08006
▁story	-8.08051
▁C	-8.08062
▁does	-8.08622
he	-8.08695
▁g	-8.08719
▁G	-8.089
▁soon	-8.08993
▁bo	-8.09192
▁My	-8.09284
▁ra	-8.09286
▁That	-8.09879
im	-8.10765
▁appear	-8.11103
▁laugh	-8.11148
▁call	-8.11155
▁ho	-8.1163
▁reason	-8.12282
▁trouble	-8.12345
▁strange	-8.12345
▁why	-8.12346
▁kid	-8.12355
▁bang	-8.12392
▁four	-8.12411
▁gr	-8.13338
▁sat	-8.13485
ten	-8.13946
▁done	-8.14227
▁sha	-8.14344
up	-8.15146
What	-8.15615
▁bed	-8.15669
less	-8.15697
▁H	-8.15712
no	-8.16087
▁use	-8.16425
▁set	-8.1683
▁already	-8.16891
▁enough	-8.16891
▁kept	-8.16892
▁last	-8.16899
▁state	-8.16907
▁manner	-8.16928
▁fact	-8.17037
▁dango	-8.17043
▁Sir	-8.17071
▁eat	-8.17157
em	-8.17575
▁mi	-8.1761
▁coming	-8.17752
▁heart	-8.18861
ya	-8.19552
......	-8.19701
▁per	-8.19895
D	-8.20197
▁though	-8.21294
x	-8.21577
▁let	-8.2164
▁dinner	-8.21653
▁life	-8.21654
▁water	-8.21655
▁copy	-8.21657
▁ex	-8.21714
▁hotel	-8.21731
▁however	-8.21732
▁train	-8.21833
ud	-8.21973
▁five	-8.21988
tain	-8.22108
▁hear	-8.22512
ied	-8.22719
▁bu	-8.22741
▁both	-8.23525
H	-8.2437
body	-8.26335
ound	-8.2649
▁Hotta	-8.26653
▁himself	-8.26653
▁stood	-8.26653
▁regard	-8.26653
▁eyes	-8.26654
▁clear	-8.26654
▁big	-8.26655
▁noodle	-8.26661
▁short	-8.26663
▁mother	-8.26673
▁rather	-8.26705
▁dance	-8.2675
▁most	-8.26782
ER	-8.26812
▁sound	-8.26841
▁against	-8.26926
der	-8.27251
▁passed	-8.27374
▁years	-8.27587
▁returned	-8.28195
▁simple	-8.28279
tion	-8.28614
▁pro	-8.28657
▁pe	-8.28662
▁ba	-8.29301
est	-8.29425
▁others	-8.29494
▁means	-8.29734
▁hu	-8.30336
▁star	-8.30564
um	-8.3071
▁live	-8.31408
▁sea	-8.31765
ook	-8.31843
▁either	-8.31916
▁another	-8.31917
▁near	-8.3192
▁also	-8.31925
▁receiv	-8.31926
▁need	-8.31942
▁......	-8.31959
▁agreement	-8.31964
▁father	-8.31985
▁under	-8.32022
▁springs	-8.32094
▁tra	-8.32163
▁feel	-8.32235
▁making	-8.32307
▁its	-8.32583
▁bit	-8.3279
▁laughed	-8.3341
▁L	-8.33712
▁seen	-8.34461
▁hour	-8.35452
▁used	-8.35693
▁ma	-8.36023
ust	-8.36076
▁ti	-8.36086
Well	-8.36149
night	-8.36201
▁open	-8.3623
▁help	-8.36253
▁answer	-8.3627
▁tak	-8.3639
▁raise	-8.36693
aster	-8.36708
▁beat	-8.37442
▁believe	-8.37471
▁business	-8.37471
▁farewell	-8.37471
▁position	-8.37471
▁question	-8.37471
▁serious	-8.37471
▁sleep	-8.37471
▁brought	-8.37471
▁each	-8.37472
▁stop	-8.37473
▁hold	-8.37482
man	-8.37578
ther	-8.37721
ite	-8.38012
▁light	-8.38033
▁sw	-8.38121
▁meeting	-8.38148
▁pai	-8.38974
ul	-8.38999
▁fishing	-8.39202
mper	-8.39489
▁sc	-8.39502
▁taken	-8.39539
out	-8.40215
▁nor	-8.40884
▁mo	-8.41396
▁1	-8.41835
G	-8.42064
▁turn	-8.42127
▁board	-8.42186
▁resign	-8.43273
ze	-8.43304
2	-8.43354
▁friend	-8.43354
▁public	-8.43354
▁understand	-8.43354
▁strong	-8.43354
▁month	-8.43354
▁everything	-8.43355
▁case	-8.43359
▁tree	-8.43365
▁bra	-8.43408
▁moment	-8.43417
If	-8.43476
▁unless	-8.43479
▁every	-8.43528
▁unti	-8.43649
▁high	-8.43792
ame	-8.45175
ard	-8.45649
▁ask	-8.46073
head	-8.46462
▁wanted	-8.46711
ical	-8.4674
B	-8.48278
W	-8.48298
▁walk	-8.48357
ink	-8.49227
the	-8.49391
J	-8.49603
▁English	-8.49604
▁floor	-8.49604
▁original	-8.49604
▁particular	-8.49604
▁quiet	-8.49604
▁small	-8.49604
▁declar	-8.49604
▁always	-8.49604
▁blow	-8.49604
▁certain	-8.49604
▁wait	-8.49605
▁yet	-8.49605
▁apologize	-8.49606
▁Yedo	-8.49608
▁poor	-8.49612
▁direction	-8.49634
▁Some	-8.4966
▁hung	-8.4967
▁fine	-8.49697
▁move	-8.49741
▁please	-8.49778
▁together	-8.49817
▁able	-8.49843
▁For	-8.49897
▁U	-8.50064
▁tea	-8.50147
▁K	-8.50272
▁W	-8.50561
▁less	-8.5145
▁fo	-8.51526
▁ten	-8.51674
▁com	-8.51839
▁Not	-8.52611
▁tri	-8.53223
ha	-8.53757
ny	-8.538
su	-8.54069
P	-8.54916
▁act	-8.55685
He	-8.55968
▁N	-8.56008
▁agree	-8.56238
▁account	-8.5627
▁attempt	-8.5627
▁knew	-8.5627
▁sight	-8.5627
▁whether	-8.5627
▁writing	-8.5627
▁Darling	-8.56271
▁course	-8.56271
▁dark	-8.56272
▁thus	-8.56273
▁sorry	-8.56274
▁desk	-8.56286
▁office	-8.56343
▁maid	-8.56353
▁try	-8.56421
▁los	-8.56444
▁decided	-8.56653
▁serve	-8.56774
▁teaching	-8.56826
▁pain	-8.56956
▁goes	-8.56974
▁raised	-8.5722
▁door	-8.57859
▁al	-8.58056
▁toward	-8.58106
lk	-8.58521
▁talking	-8.59073
way	-8.60382
This	-8.62141
▁jo	-8.63235
aught	-8.63388
▁force	-8.63406
▁address	-8.63413
▁includ	-8.63413
8	-8.63413
▁Nobeoka	-8.63413
▁janitor	-8.63413
▁sign	-8.63413
▁square	-8.63413
▁least	-8.63413
▁request	-8.63413
▁point	-8.63414
▁indeed	-8.63418
▁around	-8.63426
▁game	-8.63466
▁tru	-8.635
▁remain	-8.63505
ced	-8.63506
Fo	-8.63514
▁suddenly	-8.63577
▁rid	-8.6362
▁boat	-8.63633
▁bow	-8.63816
▁Japanese	-8.63854
▁free	-8.63975
▁Ya	-8.64057
▁jumped	-8.641
▁whole	-8.64559
▁At	-8.6474
▁da	-8.64961
▁notice	-8.6515
▁followed	-8.65581
ought	-8.66429
▁whom	-8.66779
▁probab	-8.67448
▁'	-8.68148
▁best	-8.68192
▁tone	-8.6862
ward	-8.69024
bout	-8.69527
▁R	-8.70433
▁draw	-8.70455
ki	-8.70719
ccord	-8.71105
copyright	-8.71105
▁Archive	-8.71105
▁Literary	-8.71105
▁almost	-8.71105
▁black	-8.71105
▁different	-8.71105
▁eBook	-8.71105
▁fault	-8.71105
▁natural	-8.71105
▁paragraph	-8.71105
▁pocket	-8.71105
▁possible	-8.71105
▁speech	-8.71105
▁twenty	-8.71105
▁close	-8.71106
▁future	-8.71106
▁large	-8.71106
▁inside	-8.71106
▁With	-8.71106
▁finish	-8.71106
▁normal	-8.71106
▁along	-8.71106
▁easy	-8.71107
▁guy	-8.71107
▁interest	-8.71107
▁alone	-8.71107
▁honor	-8.71107
Then	-8.71108
▁sick	-8.71108
▁among	-8.71109
▁law	-8.71112
▁tired	-8.71116
▁week	-8.71117
▁fond	-8.71118
▁punishment	-8.71128
▁tender	-8.71141
▁TH	-8.7116
▁boss	-8.71187
▁met	-8.7119
▁run	-8.71247
▁mar	-8.71489
ock	-8.71536
▁entered	-8.71651
▁order	-8.71771
▁really	-8.71784
▁expected	-8.72049
ump	-8.72057
▁lie	-8.72132
▁fee	-8.72207
▁turned	-8.72749
▁sit	-8.73728
▁hours	-8.74181
ah	-8.74199
note	-8.7443
▁shall	-8.74832
▁comes	-8.75285
ory	-8.75772
chi	-8.76404
......."	-8.76562
K	-8.78136
▁stand	-8.78199
▁pass	-8.78248
eh	-8.78406
▁Y	-8.78624
wo	-8.78854
▁Th	-8.78893
ial	-8.79152
▁treat	-8.79375
between	-8.79439
▁access	-8.79439
▁explain	-8.79439
▁incident	-8.79439
▁mathematics	-8.79439
▁morning	-8.79439
▁physical	-8.79439
▁purpose	-8.79439
▁study	-8.79439
▁suppose	-8.79439
▁sweet	-8.79439
▁tomorrow	-8.79439
▁behind	-8.79439
▁outside	-8.79439
▁honest	-8.79439
▁limit	-8.79439
▁mouth	-8.79439
▁stone	-8.79439
▁listen	-8.7944
▁scene	-8.79441
▁dress	-8.79441
▁play	-8.79443
▁else	-8.79444
▁provide	-8.79447
▁donations	-8.79447
▁begin	-8.79457
▁worry	-8.79475
▁wide	-8.79477
▁seems	-8.79495
▁shout	-8.79508
▁held	-8.7952
PT	-8.79533
▁anyway	-8.79609
▁row	-8.79615
Let	-8.79663
cial	-8.79695
▁personal	-8.79757
▁surprised	-8.79817
▁cut	-8.79856
line	-8.79875
▁settled	-8.79923
▁dr	-8.80041
▁real	-8.80047
ean	-8.80115
▁happened	-8.8025
▁offer	-8.80755
▁enti	-8.80945
▁surely	-8.81059
Ha	-8.82026
by	-8.82189
▁says	-8.8274
ability	-8.83607
ary	-8.8411
ash	-8.84156
▁hands	-8.84774
▁thinking	-8.84832
main	-8.86738
▁word	-8.86928
rely	-8.87171
▁wish	-8.87489
like	-8.87675
▁great	-8.8804
org	-8.88145
aving	-8.88466
CHA	-8.88491
mashi	-8.88529
▁bamboo	-8.8853
▁difficult	-8.8853
▁minute	-8.8853
▁narrow	-8.8853
▁object	-8.8853
▁opinion	-8.8853
▁pleasure	-8.8853
▁present	-8.8853
▁pretty	-8.8853
▁somewhat	-8.8853
▁understood	-8.8853
▁picture	-8.8853
▁further	-8.8853
▁rolled	-8.8853
▁view	-8.8853
▁cause	-8.8853
▁write	-8.8853
▁loud	-8.8853
▁spoke	-8.88531
▁proper	-8.88531
▁idea	-8.88533
▁propos	-8.88535
▁sub	-8.88537
▁past	-8.88541
cross	-8.88542
clock	-8.88544
▁station	-8.88548
▁white	-8.88564
▁rough	-8.88568
▁See	-8.88575
▁gaze	-8.88599
▁dash	-8.88607
▁comp	-8.88619
▁afterward	-8.88628
▁resignation	-8.88656
▁shop	-8.88666
▁hope	-8.8872
▁moon	-8.88731
ouch	-8.88891
▁impressed	-8.88946
▁pity	-8.88993
▁greatly	-8.89025
▁Why	-8.89103
▁cost	-8.89124
▁none	-8.89198
lly	-8.89205
▁grasshoppers	-8.8926
▁cent	-8.89398
▁win	-8.89679
▁lived	-8.89935
▁helped	-8.90625
▁words	-8.90732
▁Well	-8.91332
▁wi	-8.91649
▁meant	-8.92831
time	-8.93731
ine	-8.93998
▁Hi	-8.95417
▁str	-8.95596
ather	-8.96509
Is	-8.96518
▁doing	-8.96693
U	-8.9716
teacher	-8.9726
▁accept	-8.97288
▁expect	-8.97303
ying	-8.97356
▁meet	-8.97562
ome	-8.97675
▁air	-8.97941
utenberg	-8.98499
▁step	-8.98529
6	-8.98529
rofessor	-8.9853
▁Ikagin	-8.9853
▁License	-8.9853
▁United	-8.9853
▁easily	-8.9853
▁effect	-8.9853
▁entrance	-8.9853
▁gentle	-8.9853
▁lack	-8.9853
▁speak	-8.9853
▁stuff	-8.9853
▁suggest	-8.9853
▁sympath	-8.9853
▁temple	-8.9853
▁States	-8.9853
▁queer	-8.9853
▁yesterday	-8.9853
▁spirit	-8.9853
▁block	-8.9853
▁command	-8.98531
▁crook	-8.98531
▁living	-8.98531
▁style	-8.98531
▁visit	-8.98531
▁push	-8.98531
▁Even	-8.98532
▁shirt	-8.98532
▁world	-8.98532
▁fetch	-8.98532
▁sword	-8.98532
▁tax	-8.98532
▁death	-8.98533
▁history	-8.98533
▁stepped	-8.98533
▁early	-8.98535
▁invite	-8.98538
▁sky	-8.98538
▁added	-8.9854
▁mention	-8.9854
▁usual	-8.98555
▁However	-8.98559
▁plan	-8.98569
▁tempura	-8.98572
▁leg	-8.98573
▁fell	-8.98648
▁catch	-8.98675
▁post	-8.98729
▁satisfied	-8.98753
▁job	-8.98783
▁arm	-8.98795
▁Fro	-8.98839
▁pale	-8.98917
▁fire	-8.99119
ww	-8.99323
▁accepted	-8.99788
▁efforts	-8.99806
ner	-8.99812
▁By	-8.9994
▁party	-9.00047
▁young	-9.00312
air	-9.0058
▁walking	-9.00597
▁rest	-9.00629
▁forty	-9.00686
▁opened	-9.0086
atch	-9.01233
amp	-9.0139
▁fe	-9.01634
pri	-9.01803
▁forth	-9.02444
▁showed	-9.02905
▁li	-9.03104
▁year	-9.07533
How	-9.08437
ough	-9.0858
▁ran	-9.08727
wise	-9.08745
▁quit	-9.09043
ized	-9.09334
▁Ka	-9.0936
▁direct	-9.09585
Besides	-9.09641
▁Kadoya	-9.09641
▁Yoshikawa	-9.09641
▁affect	-9.09641
▁afraid	-9.09641
▁associated	-9.09641
▁display	-9.09641
▁dormitory	-9.09641
▁enjoy	-9.09641
▁knock	-9.09641
▁neither	-9.09641
▁nephew	-9.09641
▁polite	-9.09641
▁province	-9.09641
▁quick	-9.09641
▁similar	-9.09641
▁street	-9.09641
▁supper	-9.09641
▁themselves	-9.09641
▁trademark	-9.09641
▁eggs	-9.09641
▁fashion	-9.09641
▁respon	-9.09641
▁translation	-9.09641
▁girl	-9.09641
▁corner	-9.09641
▁trick	-9.09641
▁intention	-9.09642
▁print	-9.09642
▁married	-9.09642
mitted	-9.09643
▁color	-9.09643
▁slow	-9.09643
▁wife	-9.09643
ropped	-9.09644
▁compli	-9.09644
▁smile	-9.09644
fresh	-9.09645
▁sharp	-9.09645
▁chance	-9.09646
Where	-9.09647
▁below	-9.09649
▁weak	-9.09649
▁attend	-9.0965
▁towel	-9.0965
▁deep	-9.09653
▁noise	-9.09663
▁coward	-9.09678
▁copie	-9.09682
▁Look	-9.09697
▁mental	-9.09706
▁bring	-9.09717
knee	-9.09783
▁blu	-9.09823
▁shot	-9.0989
▁perform	-9.09906
▁later	-9.09938
▁gone	-9.10173
▁comply	-9.1026
▁art	-9.10303
raw	-9.10307
▁va	-9.10372
▁distribute	-9.10407
machi	-9.10426
▁sooner	-9.10449
▁sur	-9.10623
▁sun	-9.10659
gue	-9.10729
▁commen	-9.11031
▁How	-9.1111
ike	-9.11126
▁standing	-9.11362
▁drawing	-9.11503
▁Ch	-9.11658
▁nose	-9.11705
▁ever	-9.13289
▁fast	-9.15796
▁nature	-9.15851
▁sa	-9.16652
light	-9.20843
▁happen	-9.2091
▁jump	-9.20918
though	-9.20958
But	-9.20966
ept	-9.21857
empura	-9.22088
becom	-9.22135
▁transfer	-9.22135
▁tank	-9.2214
▁whisper	-9.22141
▁addition	-9.22141
▁appeal	-9.22141
▁character	-9.22141
▁charge	-9.22141
▁circumstances	-9.22141
▁consolation	-9.22141
▁explanation	-9.22141
▁judg	-9.22141
▁language	-9.22141
▁mistake	-9.22141
▁number	-9.22141
▁pack	-9.22141
▁piece	-9.22141
▁police	-9.22141
▁potatoes	-9.22141
▁previous	-9.22141
▁refund	-9.22141
▁shoji	-9.22141
▁success	-9.22141
▁thirty	-9.22141
▁thoroughly	-9.22141
▁thunder	-9.22141
▁twist	-9.22141
▁volunteer	-9.22141
▁***	-9.22141
▁danger	-9.22141
▁decline	-9.22141
▁fifty	-9.22141
▁mischief	-9.22141
▁Just	-9.22141
▁finally	-9.22142
▁refus	-9.22142
depend	-9.22142
▁Section	-9.22143
▁duty	-9.22143
▁plain	-9.22143
▁glad	-9.22143
▁suit	-9.22146
▁credit	-9.22148
▁equal	-9.22148
▁due	-9.22149
▁health	-9.22149
▁nine	-9.22152
▁cold	-9.22153
▁cried	-9.22154
▁beach	-9.22155
▁funny	-9.22158
▁preference	-9.22165
▁intend	-9.22167
▁single	-9.2217
ware	-9.2218
▁drum	-9.22183
▁devil	-9.22184
aked	-9.22212
▁ground	-9.22222
astard	-9.22228
▁sort	-9.22266
▁confi	-9.22273
▁ago	-9.22353
ED	-9.22439
▁mark	-9.22455
▁anybody	-9.22517
urop	-9.22567
▁whatever	-9.22589
▁wor	-9.22626
▁gate	-9.22699
▁nobody	-9.22725
▁bri	-9.22754
etic	-9.22849
▁won	-9.2294
mmer	-9.23097
▁Ko	-9.23098
▁buy	-9.23536
ture	-9.23638
▁wished	-9.23929
▁owner	-9.24012
Come	-9.2429
▁Re	-9.2429
▁given	-9.24895
▁seat	-9.25629
Don	-9.25938
ode	-9.27086
▁praise	-9.29339
bought	-9.31515
▁simpl	-9.31709
......"	-9.32395
▁favor	-9.32726
▁bor	-9.34541
▁teach	-9.3512
▁insist	-9.3601
▁startl	-9.36313
▁respect	-9.36426
collared	-9.36427
▁Bachelor	-9.36427
▁Natsume	-9.36427
▁Probably	-9.36427
▁Russian	-9.36427
▁Toyama	-9.36427
▁beautiful	-9.36427
▁condition	-9.36427
▁discharge	-9.36427
▁distributing	-9.36427
▁education	-9.36427
▁eight	-9.36427
▁float	-9.36427
▁giving	-9.36427
▁instructor	-9.36427
▁kick	-9.36427
▁replied	-9.36427
▁sleeve	-9.36427
▁smooth	-9.36427
▁subject	-9.36427
▁suffer	-9.36427
▁swimming	-9.36427
▁swollen	-9.36427
▁twice	-9.36427
▁upstairs	-9.36427
▁absurd	-9.36427
▁family	-9.36427
▁garden	-9.36427
▁occasion	-9.36427
▁occup	-9.36427
▁third	-9.36427
▁unusual	-9.36427
▁above	-9.36427
▁blunder	-9.36427
▁slip	-9.36427
▁steam	-9.36427
▁stick	-9.36427
▁borrow	-9.36427
▁gentlemen	-9.36427
▁glance	-9.36427
▁window	-9.36427
▁forget	-9.36427
▁repeat	-9.36428
▁decent	-9.36428
▁shadow	-9.36428
▁grabbe	-9.36428
▁beside	-9.36429
▁stuck	-9.36429
▁pick	-9.36429
▁clean	-9.36429
▁reach	-9.3643
▁demand	-9.36431
▁type	-9.36431
▁love	-9.36432
cited	-9.36432
▁pipe	-9.36432
▁bill	-9.36433
▁wall	-9.36433
▁stopped	-9.36437
▁changed	-9.36438
▁yard	-9.36439
▁court	-9.3644
▁running	-9.3644
▁permission	-9.36442
stead	-9.36442
constant	-9.36444
▁boys	-9.36454
▁taste	-9.36456
▁except	-9.36456
▁trans	-9.3646
▁speed	-9.36479
▁boatman	-9.36479
▁lev	-9.36491
Will	-9.36511
▁somewhere	-9.36523
ably	-9.36549
▁worse	-9.36555
▁nonsense	-9.36577
▁careful	-9.36613
▁sometime	-9.36637
▁excuse	-9.36645
▁pine	-9.36662
that	-9.36714
▁compar	-9.3673
▁spot	-9.36779
▁table	-9.368
▁late	-9.36855
▁younger	-9.36858
sasa	-9.36891
▁Once	-9.36908
▁prove	-9.36908
▁Up	-9.37251
▁mu	-9.43367
llow	-9.46046
hum	-9.46571
▁effort	-9.5093
▁rikisha	-9.51497
high	-9.51795
making	-9.51799
paper	-9.51809
serve	-9.51878
▁enter	-9.51919
▁surprise	-9.52308
▁whi	-9.52993
▁prefer	-9.5306
▁require	-9.53092
Botchan	-9.53093
Confucius	-9.53093
conscious	-9.53093
responsibility	-9.53093
▁Echigo	-9.53093
▁Kazan	-9.53093
▁Meanwhile	-9.53093
▁administer	-9.53093
▁alcove	-9.53093
▁amount	-9.53093
▁appointment	-9.53093
▁breath	-9.53093
▁broom	-9.53093
▁cheap	-9.53093
▁corridor	-9.53093
▁departure	-9.53093
▁determin	-9.53093
▁dignity	-9.53093
▁famous	-9.53093
▁imagin	-9.53093
▁impatient	-9.53093
▁increas	-9.53093
▁nickname	-9.53093
▁oblig	-9.53093
▁obtain	-9.53093
▁ordinary	-9.53093
▁prepare	-9.53093
▁restaurant	-9.53093
▁samurai	-9.53093
▁secret	-9.53093
▁servant	-9.53093
▁strength	-9.53093
▁threw	-9.53093
▁ticket	-9.53093
▁translator	-9.53093
▁ashamed	-9.53093
▁celebration	-9.53093
▁fifteen	-9.53093
▁meditat	-9.53093
▁benefi	-9.53093
▁doubt	-9.53093
▁dream	-9.53093
▁report	-9.53094
ECT	-9.53094
hearted	-9.53094
▁attention	-9.53094
▁damage	-9.53094
▁vigor	-9.53094
▁detail	-9.53094
ING	-9.53094
solicit	-9.53094
▁60	-9.53094
▁smok	-9.53094
▁newspaper	-9.53094
▁orange	-9.53094
▁stroll	-9.53095
▁Arts	-9.53095
▁New	-9.53095
▁double	-9.53095
▁Who	-9.53095
▁bunch	-9.53095
▁distance	-9.53096
▁dull	-9.53097
▁extent	-9.53097
▁poem	-9.53098
▁stamp	-9.53099
▁tune	-9.53099
▁chest	-9.53099
▁river	-9.531
native	-9.53101
▁forgot	-9.53105
▁count	-9.53105
▁sauc	-9.53106
▁shore	-9.53106
▁distribution	-9.53106
▁rice	-9.53107
▁cap	-9.5311
▁flat	-9.5311
▁anyone	-9.53111
▁fuss	-9.53112
▁eviden	-9.53114
claim	-9.53115
▁assume	-9.53116
▁Miss	-9.53119
▁situation	-9.53121
▁Shi	-9.53122
▁format	-9.53131
▁formal	-9.53133
▁drink	-9.53141
▁litera	-9.53157
▁goruki	-9.53159
change	-9.53162
ship	-9.53172
▁sake	-9.53179
▁tough	-9.53179
OU	-9.53202
▁treatment	-9.53229
▁ice	-9.53237
▁worrie	-9.53239
▁mine	-9.53281
nosu	-9.53313
▁reasonable	-9.53353
▁glo	-9.53379
▁vi	-9.53382
mber	-9.53407
▁wood	-9.5345
AR	-9.53613
▁lot	-9.53808
vid	-9.5383
teen	-9.53832
▁Now	-9.53879
▁file	-9.53907
▁fun	-9.541
▁creat	-9.54169
located	-9.55894
plen	-9.56104
▁favorit	-9.57647
natured	-9.62349
you	-9.64574
etc	-9.67231
rang	-9.69023
▁miss	-9.69619
▁loca	-9.69803
duced	-9.70242
▁student	-9.71028
where	-9.71658
Y	-9.71678
Why	-9.71776
Japanese	-9.71788
When	-9.71823
Project	-9.71826
rushed	-9.71842
▁decid	-9.71877
awn	-9.72138
uck	-9.7242
▁settl	-9.72463
▁patron	-9.72507
▁sudden	-9.72606
ould	-9.72955
▁punish	-9.73032
evil	-9.7306
eneral	-9.73063
nformation	-9.73089
▁School	-9.73093
▁Strange	-9.73093
▁acquaint	-9.73093
▁appreciat	-9.73093
▁arrived	-9.73093
▁attract	-9.73093
▁awkward	-9.73093
▁break	-9.73093
▁carried	-9.73093
▁cheek	-9.73093
▁clerk	-9.73093
▁consequence	-9.73093
▁crazy	-9.73093
▁defect	-9.73093
▁flippant	-9.73093
▁flower	-9.73093
▁frequent	-9.73093
▁influence	-9.73093
▁necessarily	-9.73093
▁prospect	-9.73093
▁reckless	-9.73093
▁record	-9.73093
▁retreat	-9.73093
▁separate	-9.73093
▁society	-9.73093
▁support	-9.73093
▁tight	-9.73093
▁twelve	-9.73093
▁yellow	-9.73093
Please	-9.73093
▁Nozeri	-9.73093
▁Turner	-9.73093
▁crowd	-9.73093
▁enthusias	-9.73093
▁extra	-9.73093
▁heavy	-9.73093
▁individual	-9.73093
▁medium	-9.73093
▁mosquito	-9.73093
▁neck	-9.73093
▁respectfully	-9.73093
▁snap	-9.73093
▁stream	-9.73093
▁village	-9.73093
▁oppos	-9.73093
▁grateful	-9.73094
▁learn	-9.73094
▁result	-9.73094
▁seven	-9.73094
▁wrestl	-9.73094
contact	-9.73094
▁PRO	-9.73094
▁reflect	-9.73094
▁scheme	-9.73094
▁broke	-9.73094
▁worthy	-9.73094
▁itself	-9.73094
▁pillow	-9.73094
▁group	-9.73094
▁official	-9.73094
▁women	-9.73094
▁Every	-9.73094
▁guess	-9.73094
▁panel	-9.73094
▁skill	-9.73094
▁preced	-9.73094
▁common	-9.73095
▁somehow	-9.73095
▁fix	-9.73095
culate	-9.73096
chief	-9.73096
▁coach	-9.73096
▁size	-9.73096
▁promot	-9.73096
▁built	-9.73096
▁continued	-9.73097
▁sentence	-9.73097
refined	-9.73097
▁guest	-9.73097
▁edge	-9.73097
▁firm	-9.73098
▁expenses	-9.73103
▁noisy	-9.73103
▁transferred	-9.73104
▁pride	-9.73106
▁begun	-9.73106
▁literature	-9.73106
ndeed	-9.7311
▁brand	-9.73113
▁lead	-9.73117
▁everywhere	-9.73118
▁general	-9.73131
▁excited	-9.73136
▁net	-9.73174
▁sport	-9.73176
CHAN	-9.73194
▁insistent	-9.73211
▁Tak	-9.73224
Stop	-9.73252
▁ill	-9.7326
▁mass	-9.73276
reafter	-9.73276
▁appearance	-9.73299
struck	-9.73781
▁brush	-9.74361
rase	-9.80564
known	-9.83217
formed	-9.84099
▁prais	-9.84279
▁east	-9.85751
tche	-9.85898
grace	-9.86055
goo	-9.90134
▁fac	-9.91873
▁advis	-9.95141
reupon	-9.9579
▁grasshopper	-9.95945
strict	-9.96801
back	-9.96828
▁leav	-9.96851
▁impress	-9.96861
face	-9.96919
ency	-9.97367
pleas	-9.97441
oods	-9.97755
▁stor	-9.97888
Japan	-9.98092
▁express	-9.98092
▁applica	-9.98093
8868	-9.98093
Grasshoppers	-9.98093
Right	-9.98093
Teacher	-9.98093
necessary	-9.98093
▁200	-9.98093
▁GUTENBERG	-9.98093
▁Kyushu	-9.98093
▁Madam	-9.98093
▁Masuya	-9.98093
▁Suppos	-9.98093
▁Wright	-9.98093
▁absolute	-9.98093
▁absorb	-9.98093
▁acknowledgment	-9.98093
▁afford	-9.98093
▁antique	-9.98093
▁anxiety	-9.98093
▁apparent	-9.98093
▁approach	-9.98093
▁argument	-9.98093
▁arrival	-9.98093
▁autumn	-9.98093
▁behavior	-9.98093
▁blanket	-9.98093
▁bottom	-9.98093
▁breakfast	-9.98093
▁breast	-9.98093
▁building	-9.98093
▁challenged	-9.98093
▁cheerful	-9.98093
▁clothes	-9.98093
▁concern	-9.98093
▁confess	-9.98093
▁conversation	-9.98093
▁defend	-9.98093
▁definite	-9.98093
▁degrad	-9.98093
▁describ	-9.98093
▁difference	-9.98093
▁editions	-9.98093
▁embarrass	-9.98093
▁fancy	-9.98093
▁fields	-9.98093
▁foreign	-9.98093
▁grammar	-9.98093
▁housekeeping	-9.98093
▁hundred	-9.98093
▁immediate	-9.98093
▁important	-9.98093
▁innocent	-9.98093
▁jerk	-9.98093
▁lecture	-9.98093
▁lecturing	-9.98093
▁length	-9.98093
▁license	-9.98093
▁negotiation	-9.98093
▁opportunit	-9.98093
▁outlandish	-9.98093
▁peculiar	-9.98093
▁perfect	-9.98093
▁perhaps	-9.98093
▁possess	-9.98093
▁profession	-9.98093
▁publish	-9.98093
▁quarrel	-9.98093
▁receipt	-9.98093
▁reference	-9.98093
▁regular	-9.98093
▁remember	-9.98093
▁scrap	-9.98093
▁specifi	-9.98093
▁succeed	-9.98093
▁suspect	-9.98093
▁tempt	-9.98093
▁unconcerned	-9.98093
▁unexpected	-9.98093
▁uniform	-9.98093
▁welcome	-9.98093
▁yourself	-9.98093
▁Good	-9.98093
▁Kantaro	-9.98093
▁WARRANT	-9.98093
▁clog	-9.98093
▁fathom	-9.98093
▁knowledge	-9.98093
▁moderate	-9.98093
▁mollycoddle	-9.98093
▁presume	-9.98093
▁retract	-9.98093
▁throat	-9.98093
▁weigh	-9.98093
▁youngsters	-9.98093
▁belong	-9.98093
▁hobby	-9.98093
▁process	-9.98093
▁throw	-9.98093
▁vacant	-9.98093
▁wallopp	-9.98093
syllable	-9.98094
▁ANY	-9.98094
▁introduc	-9.98094
▁tact	-9.98094
▁blankly	-9.98094
▁deliver	-9.98094
▁engage	-9.98094
▁smell	-9.98094
▁absence	-9.98094
▁method	-9.98094
▁superior	-9.98094
▁arranged	-9.98094
▁drank	-9.98094
▁providing	-9.98094
▁afternoon	-9.98094
▁computer	-9.98094
▁dwel	-9.98094
▁logic	-9.98094
▁deserved	-9.98094
▁intently	-9.98094
▁midnight	-9.98094
▁qualit	-9.98094
▁regulations	-9.98094
▁expressions	-9.98095
▁nice	-9.98095
▁slept	-9.98095
▁extend	-9.98095
▁priest	-9.98095
▁Those	-9.98095
Damn	-9.98095
▁habit	-9.98095
▁cheat	-9.98095
▁protest	-9.98095
▁requirements	-9.98095
▁silent	-9.98095
▁viol	-9.98096
▁insult	-9.98096
▁vict	-9.98096
▁self	-9.98097
▁price	-9.98097
▁shoes	-9.98098
culture	-9.98098
▁tankei	-9.98098
void	-9.98099
▁information	-9.98099
▁correct	-9.981
▁govern	-9.981
▁badger	-9.98101
▁dangl	-9.98101
▁promised	-9.98101
nounce	-9.98102
▁annoy	-9.98103
▁desire	-9.98103
▁utter	-9.98103
▁measure	-9.98104
Thank	-9.98104
▁advanc	-9.98106
▁derive	-9.98108
▁ripe	-9.98108
lung	-9.98109
▁advice	-9.98109
▁calm	-9.98111
lank	-9.98117
▁island	-9.98118
▁actual	-9.98124
▁pure	-9.98124
▁pull	-9.98127
▁compos	-9.98128
shima	-9.98144
▁roar	-9.98148
haiku	-9.9815
▁anger	-9.98179
▁finger	-9.98194
▁stumbl	-9.982
▁cool	-9.98206
cake	-9.98222
ooray	-9.98238
Hello	-9.98565
shaped	-9.98584
nquired	-9.98846
accu	-9.99301
convenience	-10.0026
vice	-10.0043
rikishaman	-10.0064
Really	-10.0117
▁produce	-10.0194
mission	-10.0305
mail	-10.0569
▁clapp	-10.0641
lapped	-10.2089
inherited	-10.2903
eaten	-10.2918
together	-10.3013
springs	-10.3014
dango	-10.3014
(	-10.3015
Porcupine	-10.3017
umbling	-10.3129
ortunately	-10.313
xcept	-10.3135
▁situat	-10.3137
▁satisf	-10.314
promise	-10.3142
tograph	-10.3143
▁occur	-10.3143
BILITY	-10.3143
Exactly	-10.3143
affinity	-10.3143
elieving	-10.3143
kawa	-10.3143
pencils	-10.3143
roofread	-10.3143
uranari	-10.3143
wrapped	-10.3143
wrapper	-10.3143
▁AGREE	-10.3143
▁DAMAGE	-10.3143
▁Hagino	-10.3143
▁Hakone	-10.3143
▁Kamakura	-10.3143
▁Nevertheless	-10.3143
▁Next	-10.3143
▁Sumida	-10.3143
▁acknowledge	-10.3143
▁ancestor	-10.3143
▁anxious	-10.3143
▁arrangements	-10.3143
▁audacity	-10.3143
▁blades	-10.3143
▁blood	-10.3143
▁boneheads	-10.3143
▁boyhood	-10.3143
▁cesspool	-10.3143
▁chagrin	-10.3143
▁characteristic	-10.3143
▁check	-10.3143
▁choice	-10.3143
▁college	-10.3143
▁complaint	-10.3143
▁complicated	-10.3143
▁conclud	-10.3143
▁contrary	-10.3143
▁custom	-10.3143
▁dazzl	-10.3143
▁decision	-10.3143
▁degrees	-10.3143
▁derivative	-10.3143
▁discourage	-10.3143
▁discuss	-10.3143
▁disgusted	-10.3143
▁disposition	-10.3143
▁edibles	-10.3143
▁eloquent	-10.3143
▁employee	-10.3143
▁encourag	-10.3143
▁equipment	-10.3143
▁escape	-10.3143
▁exactly	-10.3143
▁exempt	-10.3143
▁fertilis	-10.3143
▁figure	-10.3143
▁flapp	-10.3143
▁gallantry	-10.3143
▁hallooed	-10.3143
▁handkerchief	-10.3143
▁insignificant	-10.3143
▁insolent	-10.3143
▁invitation	-10.3143
▁irritating	-10.3143
▁leisurely	-10.3143
▁loose	-10.3143
▁magazine	-10.3143
▁magnificen	-10.3143
▁mortif	-10.3143
▁muscle	-10.3143
▁outrageous	-10.3143
▁pathetic	-10.3143
▁physics	-10.3143
▁polishing	-10.3143
▁predecessor	-10.3143
▁pretext	-10.3143
▁prevent	-10.3143
▁prominent	-10.3143
▁provision	-10.3143
▁purchas	-10.3143
▁recently	-10.3143
▁recover	-10.3143
▁relative	-10.3143
▁resembled	-10.3143
▁resolved	-10.3143
▁rhythm	-10.3143
▁satisfactory	-10.3143
▁sneak	-10.3143
▁spectator	-10.3143
▁studiously	-10.3143
▁swindler	-10.3143
▁system	-10.3143
▁tenacity	-10.3143
▁thrice	-10.3143
▁valise	-10.3143
▁vegetable	-10.3143
▁virtues	-10.3143
▁Aizu	-10.3143
▁banzai	-10.3143
▁experience	-10.3143
▁festiv	-10.3143
▁harmless	-10.3143
▁imparti	-10.3143
▁obstinate	-10.3143
▁popular	-10.3143
▁stratum	-10.3143
▁vulgar	-10.3143
loquence	-10.3143
▁avail	-10.3143
▁blind	-10.3143
▁bottle	-10.3143
▁countenance	-10.3143
▁glaring	-10.3143
▁guilt	-10.3143
▁heaven	-10.3143
▁squatt	-10.3143
▁steadily	-10.3143
▁umbrella	-10.3143
Might	-10.3143
▁child	-10.3143
▁example	-10.3143
▁national	-10.3143
▁prowling	-10.3143
▁sliced	-10.3143
▁asleep	-10.3143
▁castle	-10.3143
▁disclaimer	-10.3143
▁roof	-10.3143
▁squash	-10.3143
▁wretche	-10.3143
▁mercy	-10.3143
▁roundabout	-10.3143
▁editor	-10.3143
▁couple	-10.3143
▁proposition	-10.3143
▁aloud	-10.3143
▁booze	-10.3143
▁problem	-10.3143
▁pardon	-10.3143
garet	-10.3143
*	-11.814
z	-11.8141
q	-11.8142
j	-11.8143
